{
  "tgt_word2id": {
    "": 151,
    "classes": 4653,
    "mental,": 21895,
    "quiet.": 9251,
    "momentum,": 15648,
    "Davis": 17195,
    "seven-year-old": 16104,
    "alternative,": 13730,
    "Lakota,": 36627,
    "Denmark,": 16631,
    "calligraphy": 30989,
    "homage": 16105,
    "Canaries": 45904,
    "likelihood,": 45905,
    "payload,": 41243,
    "SUVs": 45906,
    "jungle,": 23004,
    "Nephites.": 45908,
    "Gandhi": 11340,
    "abused.": 27073,
    "impressions,": 36636,
    "lifts": 14801,
    "hardware.": 16632,
    "coals": 36637,
    "laminate": 30990,
    "Easy": 23003,
    "reconsider": 29058,
    "strive": 11585,
    "nailed": 18491,
    "AM:": 8452,
    "\"Once": 25737,
    "Gilbert": 34742,
    "treatment": 1669,
    "Boomers": 33856,
    "detrimental": 16633,
    "secession": 41244,
    "went,": 4557,
    "accelerometer": 45912,
    "labs,": 15436,
    "Kelly:": 45484,
    "terms": 610,
    "is,\"": 20047,
    "Gehrig's": 36629,
    "PDF": 20048,
    "rows": 11120,
    "impending": 17846,
    "reunion,": 30991,
    "cases,": 2569,
    "agent": 6438,
    "trance.": 41245,
    "knock": 7829,
    "smoking?": 41246,
    "trappings": 27074,
    "infected.": 11341,
    "Line.": 29060,
    "pasture": 45914,
    "them;": 12140,
    "non-linear": 25580,
    "front-of-house": 45915,
    "animated": 11544,
    "refused": 6224,
    "low-fear": 45916,
    "successes": 9936,
    "Utah,": 22335,
    "popularity": 18492,
    "logging": 8319,
    "tops": 18493,
    "pencil.": 20963,
    "Zoo": 33857,
    "bad?": 16634,
    "executed,": 36630,
    "means:": 33858,
    "executed": 10879,
    "heading": 5648,
    "parallel,": 20049,
    "Welcome": 10880,
    "credible,": 25581,
    "attentiveness": 36631,
    "Morning.\"": 25582,
    "motherhood": 30992,
    "South": 824,
    "snobbery": 45997,
    "flat-screen": 29061,
    "solve.": 8320,
    "international.": 36632,
    "protect": 1101,
    "Spiderman": 36633,
    "embeds": 44312,
    "concept,": 7736,
    "\"our": 45919,
    "rut.": 30993,
    "altered.": 45920,
    "occasionally.": 33859,
    "exceptional,": 41250,
    "meat": 2888,
    "pillar": 14063,
    "\"When": 4097,
    "lifestyle": 5768,
    "enemies": 8560,
    "pancreas": 19218,
    "maze.": 33860,
    "kettle,": 36685,
    "ponds,": 30623,
    "microwave,": 45922,
    "Ours": 46482,
    "\"David,": 27075,
    "Jim's": 45923,
    "satellites": 5357,
    "\"synecdochically\"": 47404,
    "Sprawl.": 49979,
    "practice.": 5091,
    "accessibility.": 48902,
    "cuteness": 45925,
    "Double": 45907,
    "wonderful?": 41251,
    "horrified": 22838,
    "cathartic": 25583,
    "bewildered,": 36694,
    "block,": 8818,
    "interruptions": 25584,
    "IMF": 15583,
    "justify": 8321,
    "designed": 818,
    "Christianity,": 24137,
    "minutes;": 36635,
    "stock": 3450,
    "deliberation": 31022,
    "Moog": 30995,
    "vow.": 33862,
    "marshes,": 45927,
    "guidance.": 24160,
    "origins": 6998,
    "city": 528,
    "News'": 44313,
    "line.": 1874,
    "swimming": 3286,
    "playing": 839,
    "Annan": 24139,
    "reintegrated": 45928,
    "scientists.": 7830,
    "crashed": 13194,
    "Infinite": 45929,
    "failing.": 17196,
    "Shah": 27100,
    "follow,": 16636,
    "tiny;": 45449,
    "'50s,": 12508,
    "talk:": 30997,
    "ash.": 25585,
    "Korea": 5451,
    "Nordic": 27076,
    "Moonies": 45910,
    "coil.": 41252,
    "alone,": 2650,
    "bowling": 23184,
    "curve": 5177,
    "50-percent": 45931,
    "beasts": 18649,
    "lobby": 12420,
    "doubting": 45932,
    "famine,": 18494,
    "Istanbul": 29063,
    "micro": 12141,
    "register": 9252,
    "pioneers,": 41253,
    "watching,": 13050,
    "collector,": 30998,
    "brave": 5721,
    "number,": 3315,
    "convened": 31459,
    "slowed": 7831,
    "geopolitical": 29064,
    "epic": 13051,
    "1990s,": 6834,
    "new-found": 47226,
    "Lebanon": 17509,
    "complexities,": 29065,
    "Powderbox,": 48791,
    "theory?": 29066,
    "rethought": 36718,
    "jack,": 24140,
    "elegance,": 46104,
    "share,": 7545,
    "shrimp,": 13052,
    "Five": 3170,
    "plurality": 24141,
    "holes.": 9563,
    "experiencing": 4757,
    "eyeball,": 45936,
    "designers": 2131,
    "cooperation,": 14064,
    "Pac-Man": 30447,
    "physicist,": 9756,
    "pandemic?": 24143,
    "bone.": 9105,
    "\"As": 10467,
    "Spaniards": 45911,
    "Austin": 20050,
    "disengaging": 46124,
    "every,": 45937,
    "dumb.": 30999,
    "Berkeley": 10965,
    "summoned": 20964,
    "bottom-up": 7832,
    "overwhelmed.": 18495,
    "performance,": 5821,
    "characters.": 11121,
    "BV:": 45938,
    "\"why\"": 20965,
    "license": 5003,
    "\"Artists": 45939,
    "no-kill": 45940,
    "storm.": 17847,
    "Fez": 41255,
    "economy.": 2132,
    "looking,": 9106,
    "officer": 7183,
    "cylinders": 31000,
    "aren't": 832,
    "believe?": 45941,
    "30-day": 27103,
    "psyche": 21897,
    "novelists": 31002,
    "moons.": 33863,
    "exerted": 48908,
    "measures.": 21898,
    "negotiations,": 21574,
    "sources,": 11342,
    "God,": 1650,
    "elephants": 7267,
    "volunteers": 5179,
    "ate": 3475,
    "averse": 24382,
    "Charlotte,": 29059,
    "\"John": 33865,
    "reproduction,": 23005,
    "pipe.": 33867,
    "Christoph": 36639,
    "Koran": 8059,
    "retina": 12727,
    "Trina": 46166,
    "ray.": 36640,
    "discord": 36641,
    "head-tail-head": 29068,
    "kiss.": 29069,
    "divide,": 14802,
    "fascinated": 3394,
    "socket.": 36642,
    "respect.": 10468,
    "peculiar": 7948,
    "sculptures.": 25586,
    "spoke,": 45945,
    "problem,": 1128,
    "dealer.": 38376,
    "breakdown.": 31003,
    "tractors": 33869,
    "libertarian": 28362,
    "Enjoy": 24144,
    "Hammett": 28029,
    "upsuck": 45947,
    "collision,": 27129,
    "bitcoin": 31062,
    "cleft": 33870,
    "processing": 3130,
    "Juliet.": 45948,
    "1972,": 24806,
    "Coca-Cola": 12142,
    "stares": 21899,
    "commissions": 46650,
    "human-centered": 33871,
    "rotation": 15220,
    "uniqueness": 20052,
    "goals?": 23007,
    "Lima": 33872,
    "pension.": 36644,
    "cooling": 6999,
    "expands.": 30219,
    "degrading,": 45950,
    "though": 607,
    "thirst.": 36645,
    "vitality,": 31004,
    "Sanskrit": 45951,
    "sectors": 8737,
    "Uncle": 13053,
    "overreaction.": 45953,
    "stealing.": 45102,
    "mussel": 45954,
    "tips.": 27078,
    "urbanization.": 36646,
    "assumption:": 41257,
    "tendency,": 36647,
    "women,": 1245,
    "narrower,": 47409,
    "latest": 3113,
    "tattoo": 13920,
    "Ramble": 46207,
    "scholars,": 33873,
    "irrigation": 14065,
    "connecting.": 36648,
    "planet;": 48912,
    "fuselage": 41258,
    "sinusoids": 45957,
    "whole-grain": 45958,
    "whom,": 25587,
    "Bayesian": 24145,
    "secretion": 27080,
    "dogs": 3753,
    "losing?": 48170,
    "DH:": 3349,
    "Khan,": 45959,
    "slate": 17197,
    "buffalo,": 36649,
    "glowing": 13732,
    "improvised": 29071,
    "cow,": 12940,
    "point?\"": 45913,
    "Richard": 2397,
    "Ethiopia,": 8561,
    "mesmerized.": 45961,
    "fascinating.": 6582,
    "tingles,": 45962,
    "Dolly": 36650,
    "etched": 33874,
    "violence?\"": 48969,
    "spins,": 36651,
    "strongly.": 33875,
    "appreciates": 45963,
    "wallowing": 45964,
    "distortion": 15221,
    "crayons": 20966,
    "grew": 999,
    "Danone": 36652,
    "strategies": 4199,
    "sideways": 25588,
    "Mermaid": 19105,
    "solely": 11824,
    "essays.": 41260,
    "good?": 8687,
    "guidance,": 45966,
    "archetypal": 33876,
    "chips.": 11744,
    "Difference": 45967,
    "Anywhere": 21901,
    "gases": 4298,
    "cue.": 41261,
    "Above": 24146,
    "scholarships": 27082,
    "personally": 3779,
    "approaching": 5358,
    "ASHA": 31005,
    "fighting,": 16637,
    "children": 360,
    "Dylan.": 45970,
    "advance;": 45971,
    "Oil.": 45972,
    "pair": 2663,
    "died.\"": 33878,
    "handicap": 36654,
    "hole-in-the-wall.": 45973,
    "Bali.": 21900,
    "uberPOOL,": 45974,
    "You,\"": 47410,
    "rockets": 11825,
    "heat,": 8965,
    "disease": 980,
    "intact.": 15650,
    "replay": 19496,
    "radiology": 36656,
    "parental": 24147,
    "forwards": 20078,
    "backgrounds.": 19924,
    "Commandments,": 31006,
    "Netherlands,": 14383,
    "easier,": 15651,
    "dining": 10469,
    "Lester.": 45975,
    "inhibits": 19219,
    "MT:": 6298,
    "clan": 27083,
    "portfolio,": 33880,
    "inject": 8238,
    "weblog": 43334,
    "dollar's": 45976,
    "And,": 780,
    "Apple.": 23549,
    "inscriptions": 33881,
    "charts,": 41262,
    "Flavor": 41263,
    "jump.": 14803,
    "emanates": 46299,
    "method": 2744,
    "resumes": 37304,
    "class.": 4500,
    "February,": 11242,
    "explain,": 13054,
    "devised.": 46307,
    "insecticides.": 45978,
    "member": 2387,
    "grapes.": 29074,
    "crying": 5218,
    "narratives": 7737,
    "dinner": 3023,
    "crippled": 33882,
    "Scout": 36659,
    "aspect,": 31008,
    "Kinect": 27084,
    "Chile,": 8198,
    "primes": 27162,
    "gobble,": 36660,
    "microfinance": 34141,
    "as": 32,
    "Asia": 4443,
    "likewise,": 28896,
    "specimens": 22013,
    "Freedom": 11343,
    "seal.": 27085,
    "Dodson": 46330,
    "doctor.": 7345,
    "inch,": 20086,
    "two-mile-long": 45980,
    "Deneb.": 36661,
    "newspapers": 7833,
    "connection,": 6159,
    "cluttered": 33883,
    "suit": 5404,
    "September,": 13055,
    "Slime": 27165,
    "dated,": 36662,
    "from,": 2199,
    "Scott's": 16132,
    "seasons": 14585,
    "yourself.": 2494,
    "Polarization": 45981,
    "highest-performance": 45982,
    "Punta": 24148,
    "ideas;": 25590,
    "models,": 5044,
    "sake.": 14804,
    "carbonate,": 43184,
    "scheme": 8543,
    "invented": 1386,
    "Imagine,": 11356,
    "advertising.": 15652,
    "heralded": 36664,
    "blamed": 13408,
    "correctional": 25591,
    "valentine.": 45983,
    "repeat.": 31009,
    "conversely,": 24149,
    "Bollywood": 17198,
    "back;": 20053,
    "complete": 1423,
    "bribe.": 16638,
    "modalities,": 46358,
    "role-playing": 41266,
    "boxing": 41267,
    "rotates": 16107,
    "deeply.": 14394,
    "Collect": 21950,
    "woven": 15222,
    "Centre": 34752,
    "non-stop,": 45984,
    "embedded,": 36666,
    "worried.": 10470,
    "screaming": 9937,
    "constructed.": 13733,
    "monster's": 45985,
    "hormone": 6032,
    "walk.": 4758,
    "percent": 184,
    "nine": 1065,
    "130": 7454,
    "octopus,": 45918,
    "littlest": 33885,
    "registration": 45986,
    "longer?": 22638,
    "Serpentine.": 45987,
    "Geneva,": 31132,
    "hawk": 41268,
    "reduce,": 48841,
    "believe,": 2573,
    "Hawaii": 12434,
    "pads.": 33886,
    "noise,": 10881,
    "West\"": 45988,
    "schooling,": 36667,
    "quest": 5987,
    "\"Beyond": 45989,
    "Health.": 33887,
    "willful": 19220,
    "free-swinging": 45990,
    "politics": 2242,
    "theories,": 20969,
    "cues": 10677,
    "receive": 3262,
    "keyboard.": 9752,
    "sequence,": 14395,
    "courage,": 14066,
    "state.": 2976,
    "encrypted,": 35666,
    "clinching": 47719,
    "mirror.": 10882,
    "bypassed": 25592,
    "qualities?": 45993,
    "laughs": 17848,
    "micrometeorite": 45994,
    "graceful": 21904,
    "detecting": 10485,
    "element": 3727,
    "A4.": 46404,
    "climatologist": 45995,
    "those": 101,
    "neuroscientists,": 25593,
    "abundant": 7949,
    "dawn,": 31141,
    "Utopian": 44523,
    "Brad's": 35505,
    "stellar": 20054,
    "inductive": 36893,
    "However,": 1504,
    "misunderstanding": 25594,
    "branches": 6835,
    "moss": 46256,
    "official.": 36669,
    "scriptures.": 45998,
    "high-profile": 28458,
    "conservationists,": 41248,
    "doubled,": 23010,
    "Klian": 33889,
    "pattern.": 4549,
    "Jason": 12421,
    "Technorati": 33890,
    "teachers'": 27086,
    "severe.": 19221,
    "James,": 20055,
    "painting": 2452,
    "moral": 1114,
    "package": 6760,
    "stocked": 36902,
    "Meu": 36671,
    "recognition,": 13057,
    "Kip": 45709,
    "operations": 6784,
    "$50": 25595,
    "redefine": 7950,
    "refocus": 36672,
    "floats": 18983,
    "drivers": 4759,
    "Kiki,": 41249,
    "indication": 9107,
    "3": 5823,
    "reflexes,": 46000,
    "steward": 33891,
    "Dylan": 15242,
    "minutes.\"": 24151,
    "Jessica": 16639,
    "kilograms": 11122,
    "lifetime,": 7921,
    "encouragement.": 29077,
    "worldwide,": 8559,
    "bureau": 46001,
    "bullying": 21905,
    "efficient": 2151,
    "pioneer": 11123,
    "coup": 25636,
    "\"Huh.": 46448,
    "farts,": 46002,
    "pollination.": 36674,
    "insensitive": 33892,
    "modifications,": 41270,
    "Materials": 46003,
    "criticizes": 46454,
    "parks": 8060,
    "Carol,": 33893,
    "know?": 1868,
    "Soren": 46004,
    "records.": 16640,
    "Tendai": 27087,
    "temptation": 11856,
    "regretted": 24152,
    "pat": 14067,
    "grabs": 10287,
    "disk,": 28569,
    "Laura,": 31011,
    "semester": 15654,
    "killed?": 36677,
    "mother-in-law,": 31012,
    "200-year-old": 36678,
    "conditional": 29078,
    "manifest": 10288,
    "true": 669,
    "promised": 5662,
    "40,000": 6225,
    "seat.\"": 47415,
    "lawyers.": 19223,
    "ideological": 9428,
    "retrospective": 29079,
    "racquetball": 46481,
    "\"Ben,": 36679,
    "Oxford": 6671,
    "sucks.\"": 33894,
    "adopted,": 19224,
    "familiar,": 8966,
    "interestingly,": 4501,
    "psychopath": 19991,
    "BMW,": 31013,
    "This,": 5600,
    "sprinkled": 36938,
    "Three.": 15245,
    "stranger?": 46490,
    "Republic,": 23011,
    "Sounds": 10896,
    "ignore.": 19225,
    "\"Aha,": 41273,
    "hammered": 41274,
    "actors,": 11375,
    "reached": 2284,
    "discussing": 6020,
    "People's": 14068,
    "whisper": 20970,
    "become": 264,
    "Economist.": 41275,
    "debate,": 11344,
    "pace,": 19226,
    "exodus": 46008,
    "physiology": 11124,
    "Humanities": 46009,
    "assassinated.": 36681,
    "Thanks": 2845,
    "cooking.": 13192,
    "dilemma,": 25597,
    "quickly": 965,
    "ex-child": 41276,
    "backwards,": 13693,
    "Tarja": 46011,
    "exceeded": 33895,
    "museums,": 24153,
    "jellyfish,": 17200,
    "plants'": 33896,
    "cans": 16108,
    "sexiest": 41277,
    "attributable": 29080,
    "out:": 13058,
    "tapir,": 46012,
    "Leaving": 36682,
    "shadows": 11536,
    "public,": 6836,
    "reported,": 24154,
    "organism,": 9564,
    "Core": 36683,
    "with.\"": 46013,
    "conduct,": 46535,
    "reports,": 20056,
    "genocidaires": 46014,
    "characteristic": 7872,
    "therefore,": 3512,
    "Michigan": 15223,
    "groups": 1112,
    "\"Janine,": 44432,
    "tutors": 27088,
    "Cows": 25599,
    "arithmetic.": 29081,
    "poets": 15358,
    "Agriculture": 21906,
    "skin.": 3832,
    "velocity,": 27089,
    "dies": 8562,
    "ages": 5398,
    "1969": 41279,
    "research?": 20109,
    "bathroom,": 10471,
    "edges,": 15655,
    "sunrise,": 46017,
    "bold.": 41280,
    "symbiotic": 18747,
    "aim,": 29082,
    "exert": 23012,
    "moths": 36686,
    "day,\"": 46018,
    "marriages": 11882,
    "ridden": 36687,
    "help,": 5219,
    "win-win-win": 46020,
    "engaging.": 46021,
    "dodged": 27090,
    "Program.": 46022,
    "sari.": 36688,
    "Instead": 2495,
    "operating.": 23013,
    "worldviews,": 46023,
    "pre-fine": 46024,
    "flip": 3641,
    "Everglades.": 41271,
    "Premature": 46025,
    "Blair": 18395,
    "48": 6583,
    "parted": 46026,
    "aristocracy.": 41283,
    "Hunts": 41284,
    "hide": 2889,
    "sculpture,": 10883,
    "realizing": 4654,
    "massing": 46595,
    "published.": 10472,
    "notes)": 20057,
    "pit.": 31014,
    "2000,": 4473,
    "deafness.": 46027,
    "sentence,": 7346,
    "mathematically": 9766,
    "Sami": 21907,
    "landmines.": 29084,
    "inverse": 24156,
    "essentially.": 17201,
    "jihad": 10489,
    "medicalized": 41285,
    "council?": 46029,
    "covers,": 25600,
    "Afterwards,": 31015,
    "binging": 46030,
    "crass": 47419,
    "display,": 11587,
    "Oval": 33897,
    "Ethiopia's": 25601,
    "evolve": 4348,
    "\"citizen\"": 46031,
    "challenge.": 3407,
    "inadvertently": 21908,
    "playground,": 33898,
    "congratulating": 45107,
    "fins,": 21909,
    "ack,": 33899,
    "anatomy.": 31017,
    "supposed": 978,
    "poorer.": 44324,
    "borough": 46033,
    "kilos,": 24157,
    "diarrheal": 20971,
    "paradox.": 16890,
    "currents,": 25602,
    "affection,": 36689,
    "tagging.": 36690,
    "embrace,": 27092,
    "fact-based": 36691,
    "fitted": 13059,
    "normally,": 11588,
    "buddy,": 24158,
    "traded": 11125,
    "passed,": 10678,
    "McMurdo.": 46035,
    "banish": 46036,
    "Two": 1565,
    "McLean": 41287,
    "civilian": 7834,
    "marginally": 31018,
    "date?": 33900,
    "300?": 46037,
    "whatnot": 33901,
    "efficiently.": 19228,
    "glimpses": 29086,
    "snow?": 36693,
    "openings,": 37018,
    "burden": 5872,
    "tensions.": 31019,
    "gets.": 23014,
    "cosmologists": 41288,
    "glorious": 11589,
    "prototyping.": 37021,
    "selling": 2485,
    "boiled": 27248,
    "HI-SEAS": 46665,
    "whilst": 10106,
    "outstanding.": 46039,
    "pricing": 11345,
    "far.": 3560,
    "commonest": 46040,
    "buck": 25604,
    "carnivorous": 39704,
    "Watson,": 20058,
    "developer": 10884,
    "enforcement.": 43691,
    "colorings": 41290,
    "sister,": 8968,
    "revelation": 16641,
    "prejudice,": 31020,
    "Solly": 16110,
    "21st-century": 9753,
    "revolting": 38182,
    "officers": 10107,
    "beacons": 36697,
    "notch": 37032,
    "November": 7268,
    "meditation.\"": 48925,
    "Dan's": 25605,
    "removed.": 18396,
    "Kevlar.": 33903,
    "November.": 33904,
    "collide,": 39705,
    "personal,": 16111,
    "dignity,": 9754,
    "workers?": 31466,
    "goods,": 10904,
    "brighten": 31021,
    "deadly.": 18554,
    "\"By": 25606,
    "leader?": 31023,
    "reservations.": 29087,
    "seasons,": 25115,
    "getting,": 40477,
    "transformational": 14805,
    "sexy": 7092,
    "Catadores": 37043,
    "JF:": 6373,
    "Protocell": 46043,
    "Sinclair": 28397,
    "ICU.": 47548,
    "polling": 15657,
    "PCB": 36698,
    "linear,": 29088,
    "disembodied": 33907,
    "fruits.": 41291,
    "papercutter.": 46044,
    "killers": 15658,
    "cloudspotting": 46045,
    "hormones": 8563,
    "rub,": 46728,
    "standpoint": 15410,
    "against": 460,
    "independent": 2409,
    "rationalize": 44057,
    "collapse.": 8689,
    "dreams.": 6226,
    "shepherd.": 29089,
    "centerline": 41294,
    "pier,": 46046,
    "overlooked,": 46047,
    "Tombstone": 47305,
    "Frank's": 46048,
    "opposable": 46049,
    "complication": 41295,
    "organism": 4289,
    "warden": 23186,
    "compiled": 20972,
    "sprained": 41296,
    "German,": 16643,
    "successfully,": 21910,
    "Kasungu.": 46051,
    "department,": 13721,
    "physically": 3047,
    "toddlers": 34678,
    "obsession.": 29091,
    "Nicholas": 13410,
    "scans,": 19229,
    "consider": 1259,
    "Philippines.": 41298,
    "plastics,": 19230,
    "tiger": 12728,
    "Okeechobee": 36699,
    "division.": 46054,
    "tray": 36700,
    "green,": 5931,
    "Unemployment": 31025,
    "shades": 37072,
    "skiing": 15224,
    "Powers.": 46056,
    "Korea.": 11347,
    "(In": 15225,
    "States;": 41299,
    "tossed": 17203,
    "Memory": 31731,
    "orange,": 15226,
    "hurt.": 9421,
    "quoting": 18497,
    "sanity.": 41994,
    "Bach": 27095,
    "Ikea": 46057,
    "activist": 7347,
    "wrong;": 27096,
    "grew,": 16112,
    "wrapping": 16113,
    "Limor": 30940,
    "rhythms,": 27097,
    "UAVs.": 36701,
    "State.\"": 46058,
    "spot,": 8690,
    "Olympics,": 15227,
    "break": 1083,
    "freeze": 11311,
    "Moore.": 46059,
    "Iceland.": 19231,
    "observe.": 18715,
    "graduates": 10473,
    "poison.": 18498,
    "buckets": 18499,
    "virulence.": 27098,
    "three-hour": 44327,
    "communism.": 36704,
    "towed": 41301,
    "solidify": 33909,
    "yourselves,": 16161,
    "befallen": 46061,
    "Savannah,": 46791,
    "Kuwait.": 41302,
    "Socrates.": 46062,
    "posture.": 24161,
    "mildness.": 27099,
    "32": 4916,
    "youngster": 36705,
    "Bipin": 49640,
    "cool": 1244,
    "checkers.": 46063,
    "wingsuit.": 46064,
    "nurture.": 36707,
    "life-changing": 17849,
    "synchronize": 18809,
    "reaction.": 14069,
    "backwards": 6672,
    "underwear,": 30996,
    "projects?": 45500,
    "smash": 17204,
    "within": 369,
    "Brand": 31027,
    "jet.": 27101,
    "injuring": 44330,
    "heightened": 16644,
    "avatars": 25608,
    "security": 1368,
    "breakthroughs": 11826,
    "visa": 41339,
    "infancy.": 46065,
    "imagery": 5501,
    "shocker": 46066,
    "Rob": 10679,
    "NIH.": 37104,
    "2003.": 14396,
    "locally": 9755,
    "four-year": 20973,
    "cognizant": 46735,
    "selectively": 13734,
    "grief": 16645,
    "prosperous": 17205,
    "virgin": 14397,
    "coordination": 7546,
    "formats.": 24162,
    "subject:": 41304,
    "Vancouver,": 23016,
    "questions?": 16646,
    "Museum.": 17850,
    "claims,": 16114,
    "doom.": 41305,
    "casualties": 12422,
    "outbreaks": 17206,
    "rationing": 46070,
    "stars": 1704,
    "Honduras.": 33912,
    "funds.": 16115,
    "co-op.": 46071,
    "Produce": 46072,
    "geologists": 16647,
    "entirely": 1607,
    "forgotten,": 18500,
    "celebrity.": 21911,
    "spades.": 14964,
    "sensitivity.": 29093,
    "vantage": 17207,
    "fever,": 18501,
    "blooms.": 32253,
    "interrogated": 23017,
    "29.": 39192,
    "manual": 7348,
    "2010:": 36709,
    "Turkish,": 41306,
    "Bleecker": 41307,
    "source.": 7836,
    "Nino,": 46074,
    "modernization": 41308,
    "Bridge,": 41309,
    "risking": 20974,
    "growth.": 2997,
    "uranium": 15228,
    "arguer,": 36710,
    "hot.\"": 41310,
    "chair": 3451,
    "\"awesome\"": 27102,
    "\"Um,": 41998,
    "slashed": 41311,
    "Russians.": 33914,
    "religion.\"": 46078,
    "notes.": 8829,
    "adore.": 37143,
    "log": 6673,
    "1,600.": 46079,
    "unhygienic": 48928,
    "feedback": 2734,
    "cornered": 46080,
    "...\"": 5317,
    "kissing": 12423,
    "explanation,": 14444,
    "Boyle.": 46081,
    "Lonely": 46082,
    "machine:": 33915,
    "deity": 31029,
    "gluten": 41313,
    "airtime.": 41076,
    "Accra": 31030,
    "speciality": 41314,
    "hydrothermal": 14870,
    "coupled": 11590,
    "otherness": 33917,
    "arrays.": 41315,
    "regular.": 29094,
    "Path.": 41316,
    "institutes": 38302,
    "move.": 3561,
    "partially": 11126,
    "pairs,": 23018,
    "amphibians": 45933,
    "220,000": 36712,
    "notebooks": 41317,
    "editions": 46083,
    "Recently": 16648,
    "pictures,": 4556,
    "Had": 10109,
    "OK.": 1272,
    "urbanizing": 40409,
    "ideals.": 46084,
    "exercise.": 10110,
    "blanket,": 36713,
    "Lila": 37162,
    "stirring": 27104,
    "frill.\"": 46085,
    "speaking)": 41318,
    "expertise": 6101,
    "abruptly": 23019,
    "statement;": 46086,
    "Ernest": 18502,
    "thrust": 9253,
    "spotters": 46087,
    "burgeoning": 36605,
    "professor.": 10680,
    "anywhere,": 8323,
    "only.": 10474,
    "movies,": 5609,
    "universe?": 13411,
    "498": 46788,
    "Maui,": 36714,
    "grass": 5932,
    "Cambridge": 7093,
    "fancy.": 45934,
    "pearls": 33918,
    "discuss.": 37173,
    "dominant,": 33919,
    "fill": 2225,
    "tides": 24163,
    "Leonardo.": 46091,
    "Jawbone": 36715,
    "1904": 46092,
    "beheading": 16116,
    "dose,": 18503,
    "(Text:": 14786,
    "Einstein:": 36716,
    "returned": 4011,
    "unthinkable,": 37089,
    "is\"": 46956,
    "caps,": 21912,
    "valentines": 41321,
    "glare": 31032,
    "bonds": 8322,
    "floral": 25611,
    "close.": 6102,
    "autobiography": 41322,
    "payoffs": 31033,
    "lifetime": 4461,
    "self-organized": 29095,
    "resilience.": 14070,
    "Twitter": 2574,
    "adored": 31034,
    "Wayne": 24164,
    "split,": 21913,
    "farmer,": 14071,
    "paleontologists": 33921,
    "Ai": 41323,
    "maimed": 31035,
    "Passage,": 36717,
    "re-branded": 46096,
    "5:18": 46975,
    "mounds": 23020,
    "houses": 3316,
    "evils:": 46099,
    "criticized.": 41324,
    "amoeba,": 37194,
    "closet,": 20975,
    "\"My": 3006,
    "policies": 4257,
    "steps:": 46100,
    "lexicographical": 49074,
    "fraud": 9254,
    "non-stick": 41325,
    "slit": 46101,
    "grime": 37196,
    "may.": 25612,
    "soil,": 7000,
    "Sachs": 20976,
    "ignoring": 11708,
    "wondering": 3372,
    "Saturn,": 10885,
    "air;": 33923,
    "weekends": 16649,
    "bridge.": 8819,
    "cut-off": 36162,
    "dominate,": 36720,
    "Australians": 17209,
    "oneness": 31036,
    "Rensink's": 46105,
    "speeds": 10105,
    "audio,": 16181,
    "bearing": 14519,
    "Participants": 31037,
    "profiles,": 41328,
    "Muslims": 5041,
    "enhance": 8200,
    "opponents": 16650,
    "bombed,": 36721,
    "hugging": 24873,
    "documenting": 7455,
    "Uruguay": 27105,
    "migrant": 13407,
    "ships,": 17211,
    "achievement,": 16117,
    "daughter's": 13412,
    "person,": 1427,
    "Panel": 27106,
    "underdeveloped": 31038,
    "data.": 1115,
    "How's": 25613,
    "defeat.": 25614,
    "paycheck": 24165,
    "firemen,": 41329,
    "uncopyable": 36722,
    "issued.": 36723,
    "steak,": 31039,
    "'70s,": 8062,
    "mountain": 2184,
    "lamp.": 14807,
    "Muthomi": 47042,
    "possession.": 33924,
    "dub,": 46109,
    "dot-com": 46110,
    "parts.": 3754,
    "Pew": 26330,
    "frankly.": 22020,
    "fluidly": 33925,
    "Hutu": 41330,
    "ridiculous,": 12424,
    "neighbors,": 9422,
    "washes": 17212,
    "declines": 21914,
    "pepper.": 46111,
    "scaffold": 20517,
    "surveying": 25616,
    "dock": 41331,
    "lap-only": 46112,
    "T.": 11348,
    "helicopters": 14398,
    "Sri": 10289,
    "terror": 6761,
    "simpler": 7456,
    "d'Ivoire,": 46114,
    "shrinking.": 27107,
    "quote.": 15550,
    "tremors,": 33927,
    "\"Aida,\"": 46115,
    "outstripped": 46116,
    "either.": 2496,
    "dollars.\"": 21915,
    "slab": 46117,
    "evolution.": 4098,
    "But": 48,
    "simply": 589,
    "primates": 17307,
    "shouted": 36724,
    "paved": 20977,
    "family,": 1708,
    "men": 464,
    "three-": 29097,
    "Baldwin": 41254,
    "Peru": 14399,
    "outrageous.": 29098,
    "festival": 13413,
    "kingdom.": 9938,
    "hack,": 27109,
    "excuses.": 24167,
    "tablet.": 21916,
    "intermediary": 31040,
    "from.\"": 31041,
    "57": 13060,
    "automaker": 46119,
    "cute": 5400,
    "inauthentic": 46120,
    "admits": 41334,
    "gruesome.": 47103,
    "slogan,": 46121,
    "Concert": 41335,
    "folks": 2360,
    "calculators": 19234,
    "chemical,": 21577,
    "Nathaniel": 33930,
    "Windows,": 41336,
    "Mark": 4388,
    "transformed.": 17851,
    "Mexicans": 24169,
    "Joie": 46122,
    "thy": 19355,
    "predictive": 12425,
    "true.\"": 20978,
    "traps.": 31043,
    "point.": 1519,
    "great": 199,
    "specimen.": 46125,
    "gooey": 36726,
    "Surface": 46126,
    "wonder,": 3601,
    "Goat": 47128,
    "11-year-olds": 46127,
    "vine": 36727,
    "silent.": 13414,
    "A,": 4314,
    "synthesis.": 27111,
    "Jazz": 36728,
    "vegetation.": 31044,
    "Iraq.": 5137,
    "regrets.": 20060,
    "Palestinians": 16651,
    "Bless": 33931,
    "mobilized,": 47433,
    "traditions.": 16506,
    "Leone.": 24170,
    "Nichols": 48163,
    "solid": 3417,
    "lexicon,": 33932,
    "absurd,": 25617,
    "Bamiyan": 33933,
    "Rembrandt's": 31045,
    "attractiveness": 23023,
    "algorithm.": 15659,
    "setup.": 20061,
    "Caucasus.": 46130,
    "\"Living": 46131,
    "movements": 2756,
    "Spatial": 47151,
    "stronger.": 12426,
    "hurtful": 29100,
    "sessions.": 18600,
    "stripes": 24338,
    "queen.": 20518,
    "artifacts": 8564,
    "biophysical": 46132,
    "chronically": 18601,
    "old.": 1373,
    "Garfuna,": 46133,
    "Whereas,": 36729,
    "urbanized.": 47165,
    "mind-blowing.": 31924,
    "1940s.": 25831,
    "post-industrial": 36731,
    "please?": 11128,
    "characterizes": 25619,
    "airbag": 49913,
    "mixing": 7951,
    "Completely": 20979,
    "exist.\"": 24171,
    "warehouses.": 36733,
    "bolts": 36734,
    "focused": 1612,
    "fertile.": 46135,
    "adorable": 27112,
    "inexorable": 33934,
    "impression": 6374,
    "quarters,": 31047,
    "district,": 16652,
    "Wi-Fi,": 29101,
    "strangest": 27113,
    "hot.": 7421,
    "awesome!": 33416,
    "Dad.": 36735,
    "Character": 42779,
    "taxi,": 41341,
    "analogy": 6375,
    "evacuated": 41342,
    "blizzard": 36736,
    "cultivators": 36737,
    "Latin.": 33935,
    "transformational.": 29394,
    "wreck": 22062,
    "disregard": 27114,
    "belief.": 11129,
    "function": 1877,
    "situation,": 3355,
    "slides.": 11591,
    "cake:": 46138,
    "recent,": 21917,
    "sect": 46139,
    "phosphors": 47212,
    "nourish": 24345,
    "tunnels,": 26304,
    "inveterate": 46153,
    "hurt,": 14400,
    "selfless": 41344,
    "Definitely": 27363,
    "entries": 14401,
    "hackers,": 19235,
    "Theorem.": 47221,
    "Princeton.": 31048,
    "dominated": 6033,
    "writing,": 5452,
    "Compassion": 10886,
    "obituary,": 46141,
    "Productions": 41345,
    "started:": 34322,
    "less:": 46143,
    "accustomed": 16118,
    "seat.": 6916,
    "HBO": 45122,
    "soul.": 7036,
    "illness.": 7494,
    "extraterrestrial": 15229,
    "Mop": 31404,
    "criteria.": 31050,
    "are": 20,
    "Kaaba,": 36739,
    "Coca-Cola,": 23024,
    "treatments": 5663,
    "certain,": 31051,
    "emergent": 10112,
    "invites": 14808,
    "dialing": 44298,
    "up;": 16119,
    "thorium,": 36740,
    "1900": 19236,
    "\"Sesame": 41346,
    "primates.": 17213,
    "woman:": 36741,
    "SP:": 11828,
    "smaller,": 6160,
    "plaque": 21292,
    "sit,": 16653,
    "processes,": 9109,
    "deflector": 46145,
    "algorithmically": 48941,
    "acknowledges": 42362,
    "protagonist,": 41347,
    "butterfly.": 25622,
    "mom's": 12776,
    "Fukushima": 41348,
    "widow.": 41349,
    "obsessive": 36744,
    "another,": 2220,
    "presidency": 41350,
    "styles": 15660,
    "200-foot": 37340,
    "Kylie": 46147,
    "incense": 46148,
    "insane": 9256,
    "Psychologists": 33936,
    "equal.": 14462,
    "reboot.": 37343,
    "flora": 33937,
    "East,": 4955,
    "duct": 25624,
    "Ninth": 27115,
    "threat": 2590,
    "Court": 8201,
    "cradle": 19237,
    "creatures,": 7457,
    "bipedal": 27116,
    "Idealab": 31052,
    "touched": 4168,
    "1916,": 46151,
    "predicted,": 24172,
    "TB:": 31053,
    "decentralized": 14809,
    "powerful": 709,
    "load": 4169,
    "39": 16120,
    "basis?": 22048,
    "ballooning,": 48606,
    "Santa": 5401,
    "godsend.": 41353,
    "rightness": 29102,
    "CO2": 2497,
    "plume,": 46154,
    "MSF": 33938,
    "capitals": 27118,
    "peek": 19238,
    "complain,": 49873,
    "sidelines.": 46155,
    "courageous": 11592,
    "adaptable": 21918,
    "capital": 2054,
    "Bear": 13735,
    "\"Stand": 36746,
    "16-millimeter": 36747,
    "Nike's": 36748,
    "night.": 1998,
    "swarm,": 45281,
    "superior": 11349,
    "duration,": 41355,
    "helped.": 24173,
    "Melanie,": 46156,
    "future:": 39715,
    "color": 1165,
    "commissioner": 33939,
    "financing,": 36749,
    "[were]": 33940,
    "tormented": 41357,
    "unrestrained": 31054,
    "therapies.": 34323,
    "parameter": 27120,
    "willpower": 41470,
    "hips": 29067,
    "pills.": 15661,
    "fascinated.": 25625,
    "stains": 29104,
    "effect.\"": 31055,
    "Technologies": 25626,
    "factors": 3243,
    "uphold": 33941,
    "thin,": 12145,
    "Highly": 21919,
    "pancreas,": 46159,
    "modus": 45943,
    "photographer.": 17215,
    "millimeter.": 17216,
    "Torvalds": 31442,
    "prevent.": 33942,
    "execute": 13415,
    "parent,": 10682,
    "\"Sorry,": 23025,
    "404": 15662,
    "\"hope": 36751,
    "corrupted": 24174,
    "omega-3s": 45284,
    "stadia": 31447,
    "RNA": 9966,
    "Chad.": 46162,
    "bisexual": 18505,
    "negotiate": 7107,
    "well-informed,": 46163,
    "15-,": 46164,
    "hectare,": 46165,
    "Long": 4349,
    "Security": 6299,
    "chips": 6762,
    "advert": 25627,
    "confluence": 24175,
    "reviewed": 11829,
    "lungs,": 7952,
    "parts:": 33943,
    "wish": 1214,
    "behavior": 1102,
    "terabyte": 38978,
    "out;": 20063,
    "manila": 36753,
    "containers,": 41358,
    "nearby,": 17217,
    "chemistries": 31056,
    "Met.": 47459,
    "Meaning": 29105,
    "amazingly": 7837,
    "runway.": 31057,
    "Taj": 41359,
    "film,": 3157,
    "Jet": 27121,
    "Egypt.": 8820,
    "depiction": 20064,
    "jacket.": 45299,
    "fundraising": 14402,
    "model,": 2579,
    "skirt": 23026,
    "Cindy": 33944,
    "lake": 7628,
    "annals": 49092,
    "graduated.": 27122,
    "catastrophes.": 46167,
    "vocalizing.": 39990,
    "music?\"": 18624,
    "Dhaka,": 40487,
    "dune's": 46168,
    "origin": 5004,
    "income": 1727,
    "guy": 533,
    "ludicrous.": 41361,
    "Reporter:": 24176,
    "Di": 25628,
    "tabletop.": 33945,
    "north": 3408,
    "extension": 5453,
    "dynamic,": 10511,
    "ozone.": 36756,
    "nuclei,": 25629,
    "dusk": 24177,
    "eighteenth": 27397,
    "1,000.": 16654,
    "winter,": 9257,
    "\"Hmm.": 46169,
    "Foundation": 4814,
    "patching": 46170,
    "you?": 1658,
    "spelling,": 46171,
    "Comets": 36758,
    "low,": 8453,
    "packets.": 36759,
    "ICU": 25630,
    "repressive": 31468,
    "Batman": 21921,
    "sequestered": 36761,
    "Electronic": 27123,
    "cheering": 24391,
    "$14,000": 41362,
    "costs.": 6837,
    "Botswana.": 29107,
    "oppressed.": 31058,
    "tract": 27125,
    "Bin": 15663,
    "aged,": 29108,
    "algebra.": 27126,
    "\"J": 36762,
    "sparsely": 33946,
    "belong.": 18934,
    "Grab": 21580,
    "mall.": 16655,
    "pub": 24178,
    "shipping": 5664,
    "powder,": 37432,
    "similarities.": 31060,
    "counterfeit": 27406,
    "German": 3228,
    "clothing": 7001,
    "models": 1268,
    "passenger,": 49160,
    "Lounge": 46172,
    "dish.": 10887,
    "gang,": 16121,
    "Port-au-Prince,": 43549,
    "temporal": 8197,
    "morph": 25631,
    "grappling": 19239,
    "plains": 27127,
    "explanation": 3513,
    "Cathedral": 46173,
    "Facts": 46174,
    "Cookie": 21922,
    "Elizabeth:": 20065,
    "meditate": 25632,
    "report,": 8970,
    "indirectly.": 41363,
    "identities": 12146,
    "Mobs": 46175,
    "along.": 4877,
    "of?": 11594,
    "perpetrator": 24179,
    "cohesive": 25633,
    "America.\"": 15230,
    "before;": 25634,
    "menacing,": 36763,
    "30-minute": 31061,
    "organic.": 21434,
    "directing": 19240,
    "statistics,": 8063,
    "recent": 1391,
    "obese.": 20981,
    "1965,": 20066,
    "beach.\"": 46177,
    "patently": 41364,
    "tree.": 4474,
    "woman.\"": 20982,
    "climb,": 27591,
    "explanations,": 20067,
    "join.": 19241,
    "1939,": 21924,
    "Bible,": 15664,
    "worldview": 16025,
    "2,300": 24180,
    "spills": 17218,
    "decision?": 36765,
    "positions": 5722,
    "something;": 29109,
    "addict": 23193,
    "researchers,": 11595,
    "seeing,": 9423,
    "tones": 24181,
    "cooked": 11831,
    "Review": 29070,
    "Spend": 33948,
    "arrogant,": 36643,
    "choreographer.": 37450,
    "Flag.\"": 47501,
    "\"Hells": 41365,
    "beaten.": 28130,
    "romantic,": 31063,
    "heating": 8821,
    "Bacillus": 36766,
    "artwork": 11832,
    "outputs.": 46179,
    "depending": 3207,
    "Coalition.": 46180,
    "certainly.": 42782,
    "\"atheist\"": 33949,
    "in.\"": 16656,
    "concentration": 6917,
    "discard": 21925,
    "tankers": 29110,
    "prosecuting": 36767,
    "Brown's": 31650,
    "domain": 5454,
    "Denmark.": 27131,
    "\"happiness\"": 46182,
    "Abed.": 36768,
    "spots,": 14967,
    "fathered": 46183,
    "smaller?": 33950,
    "Ted,": 46184,
    "dividing": 13416,
    "corresponding": 10476,
    "Pants.\"": 37469,
    "seats.": 11490,
    "automobiles,": 24182,
    "Hands": 14403,
    "back?": 8566,
    "survivors": 8567,
    "Spanish": 6227,
    "Sun": 3936,
    "Ron": 9258,
    "corresponded": 41367,
    "voice,": 3395,
    "Britannica": 25635,
    "transgress": 36769,
    "range.": 7471,
    "car.\"": 17219,
    "off-limits": 36770,
    "wildlife": 6300,
    "oxygenated": 48944,
    "guitar,": 27132,
    "opaque": 21926,
    "Crutzen": 46186,
    "multi-party": 41368,
    "blurring": 41369,
    "Mandela,": 17743,
    "aging.": 7852,
    "terrible,": 10290,
    "fresh": 2498,
    "pH": 18507,
    "with?": 8364,
    "meme": 8455,
    "researchers": 2259,
    "expanded,": 46187,
    "up!": 12474,
    "academia,": 33952,
    "cracks": 9565,
    "Notice,": 31511,
    "wells": 10113,
    "driving?\"": 41370,
    "confined": 7458,
    "things:": 4141,
    "Tigris": 31064,
    "rejection": 14072,
    "Vienna,": 24353,
    "cadence,": 41371,
    "Atlanta.": 13062,
    "thought.\"": 33953,
    "Fisheries": 31065,
    "peaks.": 38982,
    "predicted.": 24183,
    "adjacent": 10291,
    "Bayes'": 41372,
    "chore.": 49807,
    "Walter": 13737,
    "gyrus,": 29112,
    "emotional.": 15665,
    "scratching": 14073,
    "climbing": 4709,
    "1956.": 24184,
    "entrepreneurship.": 22090,
    "DE:": 23706,
    "lick": 36772,
    "notice.": 10477,
    "Gross": 41373,
    "cables": 9110,
    "astronauts": 12721,
    "war,": 2268,
    "asteroids,": 27133,
    "Haiti.": 14074,
    "extreme,": 18861,
    "convicted": 6514,
    "thirds": 9424,
    "medicine.": 2834,
    "Didn't": 9566,
    "atheism": 46188,
    "careful": 4142,
    "binoculars,": 47601,
    "memetics": 29113,
    "deck,": 21927,
    "option.": 8064,
    "X.\"": 31066,
    "Farmer": 27134,
    "sunflower,": 47606,
    "mix": 2821,
    "districts,": 33954,
    "sustainable": 1806,
    "suffused": 31067,
    "career?": 46189,
    "compass,": 47610,
    "Dench's": 36773,
    "shortage,": 29958,
    "motorcycles,": 46191,
    "wasn't,": 12556,
    "got?": 29114,
    "\"Even": 21928,
    "apart.": 3602,
    "admirable": 46193,
    "region": 1782,
    "utilization": 41375,
    "pencils,": 41376,
    "wellness,": 36774,
    "babies?": 46195,
    "conditions,": 5132,
    "dying": 2034,
    "emotions.": 7002,
    "genome": 2247,
    "reprogram": 21929,
    "Mark?": 47641,
    "Rand": 16215,
    "collective,": 29115,
    "big": 201,
    "MIT's": 41378,
    "truthful": 21931,
    "\"Please,": 15231,
    "Nations": 5455,
    "enables": 4119,
    "pore.": 36775,
    "dollars'": 16279,
    "opposite.": 7094,
    "to.": 1066,
    "flushes": 36776,
    "asking.": 15666,
    "stint": 36777,
    "mines": 9567,
    "friend.\"": 23029,
    "affection.": 41379,
    "once.\"": 29116,
    "grit": 27137,
    "unrealistic": 19243,
    "inorganic,": 46197,
    "drilling.": 31069,
    "constructive": 12147,
    "proposal.": 17853,
    "deteriorating.": 48757,
    "pose": 7838,
    "Francisco.": 9111,
    "coal,": 8568,
    "priceless.": 36778,
    "shift.": 8822,
    "Once": 1686,
    "mola,": 46224,
    "portal.": 37542,
    "determined.": 33957,
    "life!": 23030,
    "desktop": 10079,
    "upstreamists": 20220,
    "sell.": 16122,
    "Three": 2325,
    "E.R.": 20985,
    "flourishes": 46199,
    "strength:": 46200,
    "resource": 2946,
    "defines": 7873,
    "stigma,": 25640,
    "Look": 1347,
    "memorials": 46201,
    "Herbie": 19244,
    "guest": 9568,
    "microphone": 9210,
    "ground.": 2248,
    "cafeteria,": 29117,
    "sparkle": 31070,
    "consumers,": 13063,
    "ovation": 36780,
    "scaring": 21932,
    "astronomy.": 31072,
    "Kurzweil": 20069,
    "creators": 12984,
    "baked": 19245,
    "Basic": 41383,
    "selling,": 24186,
    "fixer,": 47720,
    "abroad": 14669,
    "fossilized": 25641,
    "functional,": 23031,
    "meanings.": 41384,
    "Queensland,": 41385,
    "2100": 33958,
    "betray": 27138,
    "quarter-million": 36781,
    "probe,": 29398,
    "bullets,": 36782,
    "modes.": 46203,
    "novel,": 13418,
    "consumer,": 20362,
    "tripled.": 33959,
    "Kazakhstan,": 29118,
    "Leads": 16657,
    "cluster": 10683,
    "toil": 46205,
    "bomb": 3894,
    "Rufus": 24187,
    "overwhelmed": 7547,
    "exactly,": 12731,
    "rete.": 41386,
    "called?": 32394,
    "treatises": 46206,
    "former": 2442,
    "Coral": 23033,
    "continuously,": 20070,
    "physically,": 11352,
    "punchline": 31073,
    "rage": 12691,
    "kerosene,": 47134,
    "fears": 6034,
    "nature's": 6934,
    "logo,": 41387,
    "sponge.": 33960,
    "proposition,": 20227,
    "colleagues.": 11596,
    "trade.": 7856,
    "wood": 3959,
    "Oxford.": 16123,
    "surround": 7922,
    "dots.": 12732,
    "tried,": 14075,
    "muse.": 37592,
    "dissection": 27140,
    "Gaddafi,": 43560,
    "enthusiastic,": 33961,
    "visuals,": 29119,
    "magazine?": 41388,
    "rippling": 46209,
    "between,": 8325,
    "slave": 10114,
    "torrent": 41389,
    "metastases": 27141,
    "layer": 2389,
    "modernized": 46210,
    "Foods": 31074,
    "9/11.": 11833,
    "ridiculed": 33962,
    "third.": 14404,
    "slid": 24456,
    "Fortunately,": 7288,
    "well-being": 4878,
    "David:": 27142,
    "cheeks.": 24188,
    "suburbs,": 24189,
    "futility": 33964,
    "spirits": 15667,
    "sciences.": 12733,
    "arrogance": 25644,
    "protesters": 12200,
    "responding.": 46211,
    "Atlantic,": 15668,
    "veiled": 16979,
    "RSW:": 10888,
    "international": 1104,
    "E.B.": 36785,
    "Shah,": 36786,
    "conditions.": 4038,
    "Museum": 3912,
    "clicks.": 46212,
    "rigged": 19246,
    "credit.": 17220,
    "communal": 11131,
    "crayfish,": 46213,
    "\"Grandma,": 46214,
    "subordinate": 43732,
    "coverage,": 16026,
    "basin,": 31075,
    "motivated": 6103,
    "celebrities": 20072,
    "great!": 19247,
    "blender.": 36787,
    "proof,": 25645,
    "Tapestries": 36788,
    "correctly,": 12734,
    "crisis": 2044,
    "'em": 17221,
    "infrastructure.": 5769,
    "block": 2373,
    "leg,": 8039,
    "Bumblebee\")": 36789,
    "engagement.": 15232,
    "\"Yeah,": 3603,
    "pluck": 23559,
    "far,": 2977,
    "themselves.": 1387,
    "socialism": 25646,
    "faked": 16812,
    "Earth.": 1364,
    "ludicrous": 41393,
    "resonances": 46089,
    "cataract": 47813,
    "mineral,": 36790,
    "hazards": 31594,
    "Jami": 41394,
    "commonly": 8087,
    "benefited": 14813,
    "testable.": 37435,
    "extraction,": 22417,
    "dominating": 16125,
    "communications,": 12148,
    "Tough": 46218,
    "corridors.": 27081,
    "desktops,": 48949,
    "intestines": 47218,
    "NP:": 13064,
    "congratulations.": 41395,
    "machine.": 1887,
    "nowadays.": 25647,
    "propulsion.": 36791,
    "academics.": 43562,
    "fruit.\"": 46219,
    "celebrate.": 20355,
    "women's": 2469,
    "Way": 8456,
    "Talgam:": 27143,
    "episode": 8823,
    "stars,": 4389,
    "Taliban": 6584,
    "swear": 13353,
    "\"Sometimes": 41396,
    "territorial": 27144,
    "sanitation.": 16658,
    "decades,": 3642,
    "harmonic": 33969,
    "Abu": 9939,
    "Mushrooms": 33970,
    "quantitatively": 36792,
    "arising": 31078,
    "Olmstead": 48294,
    "untouched": 20073,
    "legendary": 14815,
    "6.8": 41774,
    "mornings.": 36793,
    "accusation": 36794,
    "peanuts": 20987,
    "critics,": 47858,
    "slow": 1419,
    "\"Mr.": 11353,
    "thorny.": 46221,
    "Tomorrow,": 36795,
    "hyper-mobile": 46222,
    "broadcasters": 24190,
    "Rezero": 18509,
    "Godin,": 46223,
    "spirit,": 11132,
    "intricacies": 31079,
    "mouths": 11597,
    "\"one": 36796,
    "serve.": 15669,
    "right?\"": 14076,
    "haven't": 819,
    "monumental": 17222,
    "Johnny": 9259,
    "sound.": 3171,
    "ndale!": 46226,
    "1939": 46227,
    "modernity": 23034,
    "scouts": 24191,
    "Bulgarians": 41397,
    "Marilyn": 20074,
    "left-handers": 36797,
    "season,": 8692,
    "broadcast,": 36798,
    "wicks": 31080,
    "Linguists": 41398,
    "blind": 1955,
    "skills.": 5055,
    "foliage": 37650,
    "85,": 36799,
    "Georges": 25001,
    "Despite": 7003,
    "imaginations,": 41399,
    "Russ": 37652,
    "Personalized": 41400,
    "conviction": 19248,
    "hermitage.\"": 46229,
    "Grandpa": 41401,
    "summary": 13065,
    "anesthesiologist": 36800,
    "radius,": 29121,
    "immigration": 18510,
    "Fridays": 43649,
    "quitting": 31081,
    "archaeological": 23035,
    "Haldane": 47920,
    "delay.": 21934,
    "more:": 37436,
    "astronomical.": 46231,
    "HeForShe.": 46232,
    "implicitly,": 49163,
    "roofs.": 25648,
    "grass.": 9138,
    "weaknesses": 33974,
    "polite.": 46234,
    "judge": 3625,
    "descriptions,": 25649,
    "Texas.": 13009,
    "Parks": 20988,
    "echoed": 35678,
    "off-the-shelf": 13066,
    "Mozart": 9260,
    "Spanish.": 22137,
    "actual,": 24194,
    "farmer.": 13739,
    "could,": 4444,
    "1989,": 13139,
    "detailed.": 35209,
    "increased,": 22138,
    "title": 3703,
    "anxieties": 46236,
    "processor,": 17855,
    "lecturers": 33975,
    "Uh,": 17224,
    "magnificent": 5723,
    "mimics": 11746,
    "messengers": 41403,
    "ago,": 341,
    "Marx": 23036,
    "chance": 924,
    "dips": 24195,
    "shimmering": 41404,
    "follow-up": 10843,
    "texts": 9569,
    "mussels": 31635,
    "65-year-old": 33977,
    "hire": 3452,
    "flame": 16281,
    "shocked.": 14077,
    "Soviet": 3794,
    "political": 656,
    "unfolded,": 43934,
    "criminals,": 20249,
    "stereotypes": 12428,
    "extinctions": 15233,
    "economies.": 13120,
    "stodgy": 41405,
    "expect": 1152,
    "placebo,": 41406,
    "microbes,": 17856,
    "migrate": 8065,
    "\"James": 31083,
    "buckshot.": 46239,
    "trade-off,": 46240,
    "anonymously.": 37687,
    "treat": 1256,
    "fischeri": 29123,
    "crazy": 1440,
    "invincible.": 46241,
    "doorknob": 36803,
    "presses": 24197,
    "anal": 43563,
    "Milton": 33978,
    "kid;": 46243,
    "encountered.": 28542,
    "contributors,": 36804,
    "differentiating": 38230,
    "feels:": 46244,
    "labor.": 7839,
    "volantor": 33979,
    "stressed": 10115,
    "Kong": 10319,
    "inverted": 20253,
    "1.9": 44351,
    "pose.": 40678,
    "rainforests": 13354,
    "photographs": 3350,
    "grave": 9940,
    "again:": 23037,
    "demonstrate.": 24198,
    "assure": 6838,
    "laughter.": 11598,
    "formats": 21935,
    "Guinea": 15670,
    "origami.": 14188,
    "picky.": 46248,
    "yet?\"": 36805,
    "corrugated": 27146,
    "Schumann,": 46249,
    "fourfold": 41410,
    "fusion,": 41411,
    "program": 987,
    "arenas.": 33980,
    "Everywhere": 11834,
    "turtles": 24199,
    "Massachusetts,": 18790,
    "Osama": 12149,
    "fictions.": 46251,
    "Radio:": 29124,
    "high-rise": 25650,
    "Rights": 6604,
    "types.": 10292,
    "America": 951,
    "convenient": 7095,
    "hitting": 4258,
    "overcome": 3453,
    "straws": 27147,
    "10-": 48027,
    "uprising,": 46254,
    "bronze.": 36808,
    "remember?": 24200,
    "Sweden.": 8066,
    "Jenkins.": 45968,
    "harder,": 12429,
    "continuity,": 41413,
    "Medical": 5873,
    "raptorial": 41414,
    "yes,": 1220,
    "but": 42,
    "phenomena": 8067,
    "switching": 11411,
    "replacements": 31084,
    "ongoing": 5178,
    "classic.": 31670,
    "animal's": 12779,
    "golfer.": 31085,
    "meant": 1084,
    "cultures.": 9570,
    "triangles.": 29125,
    "Rejection": 30346,
    "performs.": 46255,
    "FC:": 48048,
    "tinker": 17225,
    "Prickly": 29126,
    "entries.": 41417,
    "currencies": 18675,
    "Next,": 10684,
    "goes.": 5063,
    "Theme": 29127,
    "coin.": 14816,
    "recalled": 29128,
    "care?": 10685,
    "backside": 41418,
    "patrollers": 33877,
    "decide,": 10084,
    "Speaking": 13067,
    "\"Darling,": 46257,
    "programming": 4722,
    "trade": 2369,
    "\"She": 14078,
    "asphalt.": 31086,
    "of.\"": 25589,
    "protocell.": 29129,
    "Ph.D.s": 46258,
    "Hirshhorn": 20263,
    "distraction.": 21936,
    "teammates": 29130,
    "crowd-sourced": 46259,
    "sacrifice.": 21767,
    "news:": 12430,
    "Tamiflu": 19198,
    "feeling?": 32903,
    "archival": 23038,
    "curved": 11835,
    "stethoscope.": 36810,
    "conceived,": 48073,
    "penchant": 46261,
    "throwaway": 18001,
    "readiness": 46262,
    "Coalition": 36812,
    "clerks": 46263,
    "relating": 18511,
    "studying.": 31087,
    "online,": 3048,
    "\"Children": 46264,
    "basis.": 6219,
    "Hemingway": 46265,
    "welcoming": 17226,
    "Heinz": 24201,
    "fascinating": 2351,
    "others.": 1711,
    "built-in": 14046,
    "reimagining": 25651,
    "Pascal,": 46266,
    "hopeful.": 21937,
    "seductive.": 48096,
    "calculate,": 20076,
    "echo": 12431,
    "repaired": 24880,
    "Sputnik": 13421,
    "coalesce": 44562,
    "while;": 44355,
    "problem!": 29131,
    "devastated,": 36814,
    "equally,": 14991,
    "clad": 31088,
    "gene.": 13068,
    "Stanley": 13422,
    "nickel": 41419,
    "visually": 7184,
    "calories.": 16659,
    "awe.": 31089,
    "Bees": 23039,
    "\"'I": 46270,
    "battle.": 14405,
    "data?": 12432,
    "biofabrication": 29132,
    "transactions": 14406,
    "shark,": 22162,
    "cords": 17122,
    "D.C.,": 13423,
    "look": 113,
    "motions.": 25652,
    "CERN": 18512,
    "Monochrom.": 46271,
    "assertion": 36815,
    "printed.": 23040,
    "bloggers": 14092,
    "trader.": 36743,
    "plunged": 17227,
    "Ruby": 23041,
    "drum.": 15235,
    "laptops.": 13069,
    "sweetest": 36173,
    "espresso": 33983,
