{
  "tgt_word2id": {
    "": 11,
    "my": 17,
    "It's": 32,
    "because": 33,
    "White": 34,
    "all": 18,
    "flew": 35,
    "Air": 36,
    "stage": 37,
    "Nashville": 38,
    "me.": 19,
    "airplane!": 40,
    "away": 80,
    "truly": 41,
    "looked": 42,
    "opportunity": 43,
    "partly": 95,
    "were": 65,
    "by": 46,
    "you,": 47,
    "And": 20,
    "for": 12,
    "--": 8,
    "to": 4,
    "this": 13,
    "yourselves": 50,
    "or": 101,
    "Force": 51,
    "sincerely,": 52,
    "off": 69,
    "honor": 53,
    "need": 54,
    "just": 124,
    "about": 55,
    "driving": 56,
    "after": 57,
    "it's": 59,
    "an": 60,
    "left": 61,
    "sob)": 30,
    "great": 63,
    "bit": 75,
    "every": 64,
    "Nashville.": 45,
    "<s>": 1,
    "take": 66,
    "but": 49,
    "sudden": 67,
    "conference,": 68,
    "you": 15,
    "extremely": 82,
    "other": 70,
    "true": 71,
    "I": 5,
    "twice;": 72,
    "a": 7,
    "the": 6,
    "Chris.": 74,
    "Thank": 125,
    "farm": 78,
    "that": 76,
    "east": 77,
    "House": 79,
    "mirror": 58,
    "(Mock": 21,
    "miles": 81,
    "like": 22,
    "know": 83,
    "come": 84,
    "little": 23,
    "from": 85,
    "shoes": 86,
    "motorcade": 87,
    "50": 88,
    "what": 24,
    "no": 89,
    "so": 90,
    "sounds": 91,
    "that's": 92,
    "we": 25,
    "comments": 93,
    "<pad>": 0,
    "eight": 96,
    "rear-view": 97,
    "home": 98,
    "one": 99,
    "blown": 106,
    "years.": 100,
    "illustrate": 73,
    "quick": 102,
    "boots": 103,
    "in": 16,
    "have": 9,
    "night.": 104,
    "I'll": 105,
    "Soon": 48,
    "ourselves.": 107,
    "Driving": 108,
    "Put": 109,
    "story": 26,
    "of": 10,
    "want": 110,
    "<unk>": 3,
    "true.": 111,
    "thing": 112,
    "grateful.": 113,
    "Now": 128,
    "get": 114,
    "tell": 115,
    "had": 116,
    "position.": 117,
    "hit": 118,
    "I'm": 119,
    "much,": 120,
    "there.": 39,
    "been": 27,
    "many": 62,
    "on": 28,
    "Two": 130,
    "is": 122,
    "our": 123,
    "it": 29,
    "back": 94,
    "There": 44,
    "nice": 126,
    "</s>": 2,
    "that.": 127,
    "and": 14,
    "thank": 131,
    "Tipper": 121,
    "say": 31,
    "was": 129
  },
  "src_word2id": {
    "": 10,
    "la": 11,
    "Casa": 26,
    "decir": 77,
    "mis": 28,
    "subirme": 29,
    "Nashville": 16,
    "fingidos)": 17,
    "una": 12,
    "sido": 30,
    "todos": 31,
    "de": 5,
    "digo": 117,
    "ustedes": 33,
    "atrs.": 34,
    "acerca": 36,
    "gran": 99,
    "en": 7,
    "que": 6,
    "<s>": 1,
    "--": 4,
    "quedado": 40,
    "vicepresidencial": 39,
    "golpe.": 38,
    "Ahora": 127,
    "lo": 13,
    "Les": 41,
    "agradecido.": 42,
    "Vol": 43,
    "honor": 44,
    "ustedes,": 45,
    "este": 20,
    "desde": 48,
    "avin!": 49,
    "cosa": 50,
    "suena": 54,
    "historia": 19,
    "noche.": 51,
    "comentarios": 101,
    "aos.": 52,
    "estbamos": 53,
    "He": 128,
    "caravana": 55,
    "y": 14,
    "cada": 56,
    "botas": 58,
    "avin": 59,
    "dir": 60,
    "tengo": 61,
    "No": 62,
    "vehculos": 63,
    "(Sollozos": 18,
    "por": 15,
    "conmovido": 65,
    "Tipper": 66,
    "haba": 67,
    "gracias": 68,
    "millas": 69,
    "sinceramente,": 70,
    "necesito!": 71,
    "a": 8,
    "Es": 35,
    "all": 72,
    "quitarme": 73,
    "eso": 74,
    "verdad": 75,
    "como": 76,
    "Blanca": 27,
    "me": 78,
    "tener": 80,
    "esto": 81,
    "rpida": 82,
    "pequea": 83,
    "cualquier": 84,
    "50": 86,
    "porque": 46,
    "ilustrar": 88,
    "conferencia,": 89,
    "deseo": 90,
    "es": 21,
    "nuestra": 91,
    "ocho": 92,
    "zapatos": 93,
    "sus": 94,
    "S": 95,
    "mismos.": 96,
    "al": 57,
    "esta": 37,
    "para": 9,
    "posicin!": 97,
    "Pnganse": 100,
    "repente": 85,
    "escenario": 108,
    "tenemos": 98,
    "nosotros": 109,
    "Chris.": 47,
    "o": 104,
    "retrovisor": 105,
    "casa": 106,
    "extremadamente": 107,
    "<pad>": 0,
    "parte": 22,
    "<unk>": 3,
    "pero": 110,
    "Estoy": 111,
    "otra": 112,
    "granja": 113,
    "verdadera": 129,
    "verdad.": 114,
    "mi": 115,
    "yo": 116,
    "despus": 32,
    "conduciendo": 118,
    "viajando": 119,
    "vez.": 102,
    "amables": 120,
    "segunda": 64,
    "el": 23,
    "Muchas": 131,
    "un": 24,
    "mir": 121,
    "venir": 122,
    "dejamos": 123,
    "simplemente": 124,
    "agradecer": 125,
    "ha": 126,
    "tena": 79,
    "Y": 25,
    "oportunidad": 103,
    "</s>": 2,
    "m.": 130,
    "Poco": 87
  }
}