{
  "src_word2id": {
    "": 121,
    "gratis": 6001,
    "Can,": 29893,
    "admitirlo,": 28095,
    "porcina,": 40395,
    "volcnica": 36727,
    "vela.": 16664,
    "apliquen": 44070,
    "hablamos.": 10323,
    "ineficientes": 36728,
    "rompen": 14911,
    "ciudadano": 6437,
    "ingenieros.": 17165,
    "dicen:": 2616,
    "develado": 44073,
    "Panam": 36729,
    "desesperanza,": 30507,
    "Su": 660,
    "cruz": 9054,
    "piloto.": 24111,
    "daros": 22078,
    "ecolgicamente": 30802,
    "anticuerpo": 36266,
    "pasar?": 12638,
    "sido": 185,
    "comprarse": 22994,
    "picas": 47037,
    "entretenidas": 40397,
    "destroz": 36730,
    "provino": 24112,
    "racionalidad": 28096,
    "Center,": 20391,
    "megavatio": 44069,
    "contribucin": 7496,
    "injusto.": 25316,
    "luchamos": 20392,
    "ubicuo": 36731,
    "decrselo": 25317,
    "prados.": 49078,
    "sugiriera": 45556,
    "reciente.": 11129,
    "Asimismo,": 15767,
    "peso,": 7497,
    "Generacin": 13192,
    "carretera,": 11570,
    "bebidas.": 36732,
    "aptitudes": 36733,
    "positivos.": 11819,
    "China?": 19596,
    "sent,": 19597,
    "Page,": 44071,
    "brutalidad": 18266,
    "brilla.": 31718,
    "guiados": 25321,
    "reuni": 8772,
    "contactos,": 25318,
    "desconocidos.": 40593,
    "prueba": 860,
    "mandarme": 36734,
    "\"Desde": 31719,
    "caminadora.": 44066,
    "filtran": 22990,
    "interdependiente": 36735,
    "naturales,": 6002,
    "rumor": 20393,
    "1600": 15324,
    "tiempo,": 368,
    "visitas.": 26652,
    "delincuente": 28098,
    "84": 21166,
    "<unk>": 3,
    "Catlica": 24113,
    "gracias)": 36223,
    "celebridad": 18913,
    "elegir.": 11571,
    "prepago": 44119,
    "invito": 8536,
    "demostrar": 2438,
    "hidrulica": 28099,
    "contesta": 25323,
    "terrorismo,": 14167,
    "aferramos": 44072,
    "tanque.": 26653,
    "Carter,": 31720,
    "vengo,": 26654,
    "Cash": 40400,
    "estabiliz": 40401,
    "pantallas": 6064,
    "convencional.": 9989,
    "quedaban": 8384,
    "fabricacin.": 22079,
    "Ray": 7400,
    "edicin,": 44074,
    "caminar.": 6003,
    "victorianos": 26655,
    "preguntarn,": 12301,
    "Creer": 24114,
    "informada.": 31721,
    "puedes": 303,
    "fondo,": 4599,
    "cima.": 8789,
    "Frank": 4876,
    "aparece": 1821,
    "nacida": 40396,
    "tratamiento?": 44077,
    "silos": 36736,
    "valles": 14912,
    "trabajarn": 44078,
    "Kong.": 16186,
    "dejaremos": 22993,
    "grabar,": 44079,
    "jugara": 22081,
    "ensamblar": 18914,
    "sentada,": 31722,
    "indignacin.": 44080,
    "fascinante.": 5188,
    "tabla": 3224,
    "esquina.": 9990,
    "Rem": 26656,
    "30.000": 8747,
    "cartel.": 28101,
    "incompleto.": 44068,
    "uso,": 14531,
    "inferencias,": 44082,
    "eso\".": 7200,
    "tumor": 3684,
    "ftbol.": 10710,
    "sencillas": 9834,
    "entender": 357,
    "Derek": 9995,
    "presupuestos": 9666,
    "recompensa": 3953,
    "gasolinera": 34245,
    "\"lo": 11894,
    "entregadas": 44084,
    "hermana": 2687,
    "viajaban": 25320,
    "quejarnos": 26657,
    "medioda.": 31723,
    "vinimos": 29896,
    "internacionales,": 9991,
    "lineal.": 12201,
    "molino": 11347,
    "jardinero": 44445,
    "replicador": 28102,
    "hagmoslo": 17728,
    "boda": 9667,
    "Accenture": 36738,
    "altura,": 6868,
    "moviendo.": 40404,
    "especie": 360,
    "cantaban": 23006,
    "hiprbole.": 49115,
    "lingstico,": 40405,
    "msculos.": 21167,
    "Ela.": 47889,
    "quisiera": 1241,
    "decidiera": 30466,
    "mstico,": 40406,
    "cmodos.": 31724,
    "relacionado.": 31725,
    "Dama": 40407,
    "interior": 1309,
    "mundiales.": 9669,
    "animacin": 4242,
    "interesa\".": 49717,
    "H1N1,": 33663,
    "intimidad": 8652,
    "astutos.": 44086,
    "puede": 59,
    "negativas": 11219,
    "preocupan": 5937,
    "contribucin.": 31093,
    "decente": 16665,
    "vemos": 331,
    "cmica": 18915,
    "marihuana": 15254,
    "lbumes": 31726,
    "beneficiando": 31759,
    "reactivar": 22995,
    "expresaba": 34246,
    "Norte;": 40408,
    "Secretario": 14913,
    "Us": 12048,
    "profesionales.": 9055,
    "mejillones": 31727,
    "asco.": 21168,
    "discriminacin.": 34247,
    "encantada": 18916,
    "abrigos": 46866,
    "inglesa,": 20394,
    "educacin,": 2145,
    "mano;": 24115,
    "liberacin.": 22082,
    "ayudndonos": 36741,
    "salvadas.": 31728,
    "movi": 22083,
    "indebido": 44221,
    "aleja": 9668,
    "teniendo": 1905,
    "guitarra": 15128,
    "literalmente,": 2695,
    "cuentan.": 22996,
    "Riccardo": 44089,
    "Claro.": 16187,
    "enciclopedia": 9992,
    "precursores": 29086,
    "enter.": 40410,
    "pintando": 17166,
    "restaurant": 22084,
    "ejecutivos": 8410,
    "juntos,": 2209,
    "flujo.": 21169,
    "machos,": 18264,
    "palabra,": 3811,
    "notan": 15049,
    "OCDE.": 17167,
    "interrogatorio": 48086,
    "piel": 1737,
    "msica,": 2332,
    "Corte": 8162,
    "Leo,": 29772,
    "Social,": 46180,
    "especficas.": 19598,
    "elementales.": 30885,
    "intentamos": 2719,
    "verdad;": 44248,
    "enviara": 18172,
    "microbiana": 12890,
    "musculares.": 21170,
    "traigo": 12591,
    "mscara,": 30200,
    "brevedad": 29898,
    "tomarla": 18265,
    "corporativo": 17168,
    "salir,": 10155,
    "fortuna,": 15326,
    "qu)": 44091,
    "carreteras": 5436,
    "viese": 36743,
    "misma": 266,
    "familia\".": 29899,
    "Lou": 22085,
    "amplia": 3344,
    "1974.": 28104,
    "falsificador": 44092,
    "sirven,": 44093,
    "intencional": 31732,
    "frontales,": 36744,
    "propio,": 16188,
    "rescatando": 48827,
    "clsica,": 20396,
    "vehculos,": 22086,
    "informtica": 5558,
    "boca": 2486,
    "abajo,": 1775,
    "nula": 9519,
    "rendimos": 44095,
    "hacerla.": 31783,
    "instituciones": 1453,
    "fsil,": 22997,
    "fallido": 24116,
    "monitor": 9386,
    "2,1": 46049,
    "gusta": 470,
    "oxitocina": 5703,
    "suficiente\".": 35831,
    "bendiga.": 24117,
    "Turing,": 31733,
    "paso,": 4412,
    "W.": 31417,
    "consumibles": 44098,
    "hora?": 44099,
    "Disclpenme.": 40414,
    "bosquejos": 31792,
    "1981": 34242,
    "rgido,": 24118,
    "eficaces.": 14533,
    "As.": 31734,
    "esperando": 1751,
    "velocidad": 1012,
    "alrededor.": 2487,
    "caminar,": 6365,
    "comparada": 13193,
    "Recopilamos": 40415,
    "japons.": 15327,
    "darles": 962,
    "fin...": 28152,
    "pasillo.": 19599,
    "cocodrilo.": 34248,
    "controlarlo.": 22228,
    "DG:": 14169,
    "rupias,": 23024,
    "imaginrselo?": 44100,
    "pescadores.": 28105,
    "inclinamos": 28106,
    "sentarse,": 31799,
    "predecir,": 18267,
    "Extraamente,": 44231,
    "dopamina.": 18268,
    "decodificar": 40419,
    "detectarse": 34249,
    "inmensidad,": 48793,
    "entrenado": 8915,
    "reconstruy": 31977,
    "matan,": 30508,
    "plvora.": 26659,
    "produjeron": 15770,
    "presentarme": 40689,
    "incorporada": 16189,
    "mayor.": 3513,
    "focal,": 34250,
    "meditacin,": 26990,
    "verticalmente.": 44103,
    "Qatar": 18269,
    "ingenieras": 42299,
    "dormitorio.": 21172,
    "refrescos,": 44321,
    "total,": 6789,
    "novia.": 17169,
    "imagnen": 29901,
    "desconectados": 25026,
    "cumplan": 18290,
    "Primer": 7031,
    "expansin": 3810,
    "Periodista:": 38038,
    "desafiaron": 31804,
    "Square,": 18986,
    "error?": 26660,
    "suf,": 48991,
    "recuperacin.": 10247,
    "comprar,": 14534,
    "frontal": 8790,
    "Quien": 10324,
    "inventaba": 44336,
    "humana\".": 35042,
    "Industrial,": 26661,
    "horrible": 3948,
    "perfecto.": 3972,
    "recompensa,": 12877,
    "medidor": 23569,
    "Ahorra": 37700,
    "esposo.": 22088,
    "entretener": 40420,
    "\"Cabeza": 43951,
    "lecturas": 28107,
    "manejo": 6569,
    "cortas": 9835,
    "implementar": 7319,
    "riqueza.": 8948,
    "Mejores": 35408,
    "laminar": 44346,
    "escribi.": 44110,
    "caballo,": 19553,
    "asegurarnos": 3420,
    "marcharon": 32310,
    "mina": 8071,
    "Imagine": 31735,
    "800": 4243,
    "irremediablemente": 22991,
    "Personalmente": 25780,
    "sobrepasar": 26662,
    "claro].": 26663,
    "juntbamos": 44113,
    "preciso,": 24121,
    "ceguera.": 19600,
    "tejer": 18917,
    "preocupaba": 7299,
    "neurociencia,": 13502,
    "Centro": 3312,
    "duras.": 18918,
    "Qu,": 44114,
    "Gustavo": 28172,
    "estigma,": 40422,
    "conservar": 9225,
    "falsa.": 12592,
    "fras,": 48599,
    "fluya": 21173,
    "Nollywood": 29903,
    "expongan": 39877,
    "vengo": 5646,
    "oficial,": 19601,
    "dej.": 28108,
    "mxima": 6239,
    "termodinmica": 28109,
    "imitacin.": 34253,
    "fcil.": 2091,
    "quienes": 616,
    "reina.": 20477,
    "reformar": 16666,
    "convencido,": 21961,
    "caramelos": 20397,
    "locamente": 29904,
    "varn.": 34254,
    "polar.": 29905,
    "nombran": 25322,
    "concursante": 46872,
    "dirigimos": 8077,
    "disparan": 10711,
    "dial": 40424,
    "mineras,": 44116,
    "recuperacin\".": 44117,
    "arroyos.": 36749,
    "MR:": 7498,
    "mitigar": 13465,
    "dios": 6065,
    "filosfica.": 40425,
    "histrica,": 23039,
    "escuchemos": 28110,
    "relegar": 36750,
    "prev": 34255,
    "sera,": 9836,
    "bisbol": 8284,
    "moral.": 4482,
    "coaccin": 34256,
    "promesas": 15130,
    "contine": 19602,
    "pienso": 565,
    "propia": 508,
    "aplauso": 12593,
    "escap,": 34257,
    "hayis": 21811,
    "Suelen": 24122,
    "Magazine.": 40427,
    "secos.": 26666,
    "ocupadas": 22998,
    "Grecia": 12303,
    "gastar": 3494,
    "cosmlogos": 44120,
    "imaginamos": 9387,
    "esquisto": 34639,
    "Lahore": 44121,
    "milagros,": 28112,
    "antepasados,": 28113,
    "hincapi": 10325,
    "severa,": 34258,
    "informe.": 29906,
    "policiales.": 44122,
    "cubriendo": 9615,
    "nutrientes.": 17730,
    "sanacin": 36752,
    "discusiones.": 24123,
    "22.": 34259,
    ")": 17548,
    "Nicolas": 44124,
    "conversando,": 44423,
    "alejarte": 44125,
    "Ricardo": 29907,
    "daos,": 26667,
    "cuervo": 19603,
    "prioridades.": 14535,
    "ARN": 14914,
    "anormal,": 47044,
    "visitante": 24124,
    "algo": 50,
    "internet": 3749,
    "obsoleto,": 35891,
    "bicho": 24511,
    "puntualizar": 36753,
    "realiza.": 46550,
    "24/7": 46156,
    "desarrollando": 3750,
    "canguro,": 40399,
    "hace;": 29909,
    "coger": 9993,
    "chorro,": 43960,
    "ayudarlos.": 22999,
    "homosexualidad.": 40430,
    "leo": 10712,
    "billetera": 26668,
    "nio...": 40431,
    "transmisor": 28189,
    "cerco": 46592,
    "(Bola": 25324,
    "evidencias.": 26669,
    "deberiamos": 26670,
    "amigable": 20398,
    "desigual,": 37322,
    "ejecucin.": 16667,
    "dientes": 2942,
    "contenidos": 7587,
    "disculparme": 44126,
    "sonaba": 11130,
    "Latn": 44127,
    "Afortunadamente,": 6641,
    "Sentimos": 14915,
    "abordar": 2488,
    "SK:": 22090,
    "deseara": 14554,
    "molestan": 38776,
    "obesa.": 44128,
    "especiales": 4430,
    "carpintero,": 44131,
    "competidora": 28114,
    "certeza.": 21174,
    "vigorosa": 28115,
    "abismal.": 44132,
    "emisora": 31738,
    "habia": 13503,
    "biosfera,": 24125,
    "parsito": 8916,
    "hombre?\"": 40433,
    "Haba": 880,
    "innovar,": 25325,
    "seal?": 34261,
    "atractiva,": 29910,
    "Titus.": 40434,
    "lactal,": 40435,
    "reproducir,": 36757,
    "asociaba": 44133,
    "reducido.": 25387,
    "comunidad:": 44135,
    "prioridad.": 23501,
    "preferimos": 14536,
    "minas": 5869,
    "Barry.": 34262,
    "aplicada": 18803,
    "diente.": 40436,
    "atesmo,": 36758,
    "mortalidad,": 36759,
    "decoracin,": 29911,
    "empresarial": 8791,
    "accionistas": 22091,
    "meta,": 15399,
    "acumul": 44075,
    "Krishna.": 48543,
    "significativo": 4483,
    "adquirir": 5536,
    "aseguraron": 22992,
    "conseguimos.": 39775,
    "dentistas,": 40993,
    "calcio.": 19604,
    "echemos": 9437,
    "instante.": 9388,
    "retiraron": 26671,
    "fabricado": 14171,
    "morira.": 31740,
    "acuada": 36760,
    "acuicultura.": 32266,
    "otra.": 2218,
    "recaudado": 24126,
    "cans": 36761,
    "familiarizada": 36762,
    "45": 2469,
    "Sol.": 5856,
    "traficante": 25319,
    "inscripciones": 31741,
    "pudo.": 40439,
    "relaciones.": 5704,
    "utilicen": 28116,
    "retencin": 24127,
    "pelculas": 1901,
    "cobre": 10326,
    "oriental,": 18271,
    "dictar": 36763,
    "bosques,": 14384,
    "muffin": 44138,
    "tweets,": 47309,
    "creaciones.": 36764,
    "tentempi": 44139,
    "dicha": 5801,
    "lunes.": 31742,
    "clsica": 6642,
    "divertirse,": 48371,
    "Donald": 22092,
    "ingeniera,": 5753,
    "quieras.": 17170,
    "facial,": 23057,
    "cristianismo": 44140,
    "universitarios,": 19125,
    "navegantes": 28117,
    "involucrar": 6543,
    "cabaa": 12304,
    "aadirle": 17171,
    "vean": 1206,
    "estbamos.": 24128,
    "definitivamente,": 30114,
    "analizados": 41590,
    "circulacin,": 36766,
    "cientfica": 2579,
    "Verinsky:": 44142,
    "exagerando,": 40440,
    "Liberia": 16226,
    "hazlo": 21175,
    "introdujimos": 44143,
    "serie.": 12305,
    "verlas,": 44513,
    "contrataron": 31744,
    "macro": 28118,
    "habiendo": 7681,
    "usadas,": 40441,
    "pene": 9389,
    "----": 28119,
    "recuerde": 12878,
    "ejercicio": 3101,
    "importantes:": 29912,
    "1999.": 16668,
    "principal": 1050,
    "recibidos": 31745,
    "aprendi": 9056,
    "sobrepasando": 29913,
    "funcin,": 12306,
    "aceras": 17172,
    "4600": 29914,
    "Llam": 10502,
    "Beveridge,": 44144,
    "musulmanas": 13823,
    "merced": 44145,
    "malos.": 8164,
    "orlo,": 44146,
    "necesitaba": 1822,
    "vivir?": 29915,
    "encontrado,": 16669,
    "violento,": 26435,
    "compartido,": 26672,
    "vistas,": 23000,
    "acadmicas": 31746,
    "pequea.": 4694,
    "porcin": 5437,
    "generativo,": 40442,
    "Ver": 13504,
    "nacimiento,": 15328,
    "53": 13194,
    "pequesimas": 44147,
    "dueos": 5754,
    "excesivamente": 21336,
    "frustrados": 28120,
    "desarrollando,": 29916,
    "medioda,": 40443,
    "perfora": 26673,
    "piso.": 6950,
    "vido": 44149,
    "editor,": 36768,
    "prstata": 12049,
    "batido": 40444,
    "implicar": 34290,
    "feromonas": 20399,
    "etope,": 44150,
    "Salto": 25327,
    "algo,": 1218,
    "veremos,": 23001,
    "utilizarlo": 25328,
    "\"Seora,": 29917,
    "interactan": 5066,
    "informacin,": 1544,
    "barca": 36770,
    "banca.": 31747,
    "Kurzweil,": 36771,
    "clara": 3993,
    "Miln": 34265,
    "quedamos": 6486,
    "polucin,": 40445,
    "parece": 305,
    "X": 3120,
    "tranquilidad.": 29918,
    "madre,": 1985,
    "esparcidos": 49795,
    "Etc.,": 44151,
    "hombres;": 39464,
    "400.": 44152,
    "egosta.": 13505,
    "soporte.": 28121,
    "tengo,": 11573,
    "fmur": 44579,
    "Gaza": 18272,
    "despiadado": 40446,
    "embriones": 20400,
    "antenas": 8792,
    "fortunas": 44153,
    "Blaise": 36772,
    "tos.": 44584,
    "mancha": 10919,
    "suelen": 3874,
    "enciendan": 35232,
    "mantengo": 18325,
    "dganme,": 48042,
    "1980.": 13506,
    "HIV": 16671,
    "insertando": 48043,
    "explot.": 28123,
    "creer!": 44154,
    "\"Vamos": 6790,
    "casas,": 7782,
    "archivo": 4527,
    "reproductor": 15400,
    "quines,": 47061,
    "Pilot": 48044,
    "autobs,": 22093,
    "Michigan,": 19605,
    "ganadera": 44155,
    "materialidad": 36773,
    "juntan": 9994,
    "George,": 23002,
    "mdem,": 45206,
    "con": 21,
    "entrenadores": 14172,
    "observamos.": 40447,
    "eso;": 14173,
    "representativo,": 44198,
    "glucosa.": 17732,
    "brisa.": 44081,
    "artstica": 7500,
    "varita": 29919,
    "nombres.": 11348,
    "moralidad.": 18919,
    "siempre": 214,
    "ocano.": 2809,
    "dramticos": 22622,
    "Peter,": 21177,
    "Cerramos": 40448,
    "papi,": 42828,
    "milenios,": 19606,
    "importantes;": 45247,
    "saban?": 44156,
    "boscosas": 49088,
    "estilo": 1375,
    "sea!": 45424,
    "1919,": 44818,
    "ocurriendo": 2415,
    "malas": 2132,
    "desvanecido": 28127,
    "Andrew": 7203,
    "carreras.": 16672,
    "informtico.": 19663,
    "mucho": 90,
    "Berln,": 13501,
    "tele": 20260,
    "binico": 36774,
    "masculina,": 22382,
    "teclear": 36775,
    "pap.": 15329,
    "charlas,": 25332,
    "salarial": 23003,
    "S": 988,
    "espaol.": 18920,
    "determinaba": 44627,
    "entreno": 37325,
    "encanta!": 49844,
    "\"s\",": 44157,
    "Ciro": 10336,
    "tiempo...": 27396,
    "en,": 8412,
    "ingresando": 31749,
    "accin.": 3138,
    "animales.": 2519,
    "hice.": 3361,
    "cero?": 31750,
    "bueno?": 15330,
    "investigadores,": 11574,
    "bas": 34268,
    "Portland,": 22096,
    "agresin,": 26675,
    "encriptado.": 36776,
    "Dios!": 22097,
    "huye": 40450,
    "microbios.": 18921,
    "fotografi.": 44160,
    "final.": 2498,
    "claramente.": 18922,
    "veintitantos": 34269,
    "merecan": 44161,
    "caa,": 45092,
    "cambia": 1185,
    "implicaciones": 5190,
    "currculos": 44647,
    "fracturamiento": 26676,
    "Keene": 32547,
    "sanos,": 12082,
    "Rafidah": 44163,
    "casa?\"": 44164,
    "CalTech": 43555,
    "diferencia\".": 36777,
    "Kennedy.": 36778,
    "frenes": 29894,
    "amistades": 14538,
    "pinsenlo.": 36779,
    "arriesgado": 20402,
    "adaptarse.": 26677,
    "conectado,": 18273,
    "ecuaciones,": 23004,
    "pasados.": 40451,
    "roban": 18903,
    "Disfrut": 44165,
    "visitaban": 44166,
    "adems": 1135,
    "romntica": 14168,
    "consumir,": 42389,
    "concretos": 21179,
    "mirarlos.": 37057,
    "ecuacin.": 13507,
    "permitido": 3886,
    "inconscientes,": 36781,
    "Make": 44170,
    "mesas": 9226,
    "escaneamos": 44171,
    "Africa,": 25334,
    "a,": 7588,
    "nios\".": 29578,
    "ncleos": 7300,
    "sustancia.": 36782,
    "colgaron": 44678,
    "risas": 10735,
    "matrimoniales": 44172,
    "Carolina": 5221,
    "vender": 2429,
    "nosotros;": 24133,
    "alta,": 6307,
    "batalla,": 15772,
    "metindose": 46235,
    "martillo.": 44173,
    "recibe": 2961,
    "ao?": 13059,
    "presten": 13195,
    "planificadores": 20540,
    "pongamos": 10503,
    "comeran": 26678,
    "SI.": 28128,
    "Sri": 12050,
    "cambiaran": 16193,
    "transformador": 20403,
    "soluciona": 25434,
    "foca": 17733,
    "caro.": 8470,
    "convertirlas": 18091,
    "\"Ve": 22098,
    "vertical.": 16221,
    "Yorker": 10327,
    "cesrea": 33935,
    "450": 8537,
    "libros...": 47391,
    "crear.": 11821,
    "factor,": 29923,
    "regulacin": 9057,
    "Llamo": 24134,
    "sentirs": 31751,
    "aclarar": 12307,
    "vertedero,": 44175,
    "relacionar.": 46065,
    "areas.": 31752,
    "sucedan,": 36783,
    "reforma": 5864,
    "curioso": 7117,
    "donador": 34270,
    "rara": 4211,
    "astas": 44572,
    "otoo,": 18274,
    "ubicacin.": 28129,
    "Beijing,": 21180,
    "8,000": 40454,
    "escarabajos": 11349,
    "corcho": 40455,
    "seor.": 14539,
    "placa": 6240,
    "bip,": 40403,
    "retirada": 34272,
    "tomramos": 24135,
    "casar": 14540,
    "belleza,": 7301,
    "mudamos": 10504,
    "efmero": 32977,
    "privadas": 9390,
    "educativas": 29924,
    "pasividad": 40456,
    "Janine": 29925,
    "Alice": 8302,
    "Revista": 36272,
    "involucramos": 16194,
    "especfica.": 11822,
    "contarles.": 25340,
    "salen,": 25440,
    "minuciosamente": 36302,
    "aprendemos": 4413,
    "sistmico": 40457,
    "dejndola": 44177,
    "tuyo.": 17173,
    "lujuria,": 36784,
    "hbitat": 3641,
    "rgida.": 44178,
    "cicatrices": 12051,
    "canario": 23005,
    "tercio.": 37491,
    "gravedad.": 8165,
    "sumamente": 4695,
    "Science": 21181,
    "enter": 4416,
    "visible,": 17734,
    "enseando.": 34275,
    "sistmicas": 36785,
    "criminalidad.": 44180,
    "masacraron": 44181,
    "alej": 18275,
    "cooperacin,": 16673,
    "grfica": 4505,
    "estas": 81,
    "Lesters.": 31753,
    "s\",": 44182,
    "Prometeo,": 40459,
    "compenetracin": 44183,
    "\"Usted": 28130,
    "anuncio.": 24136,
    "desaparicin": 13508,
    "deprimido.": 15332,
    "sube": 3582,
    "paramos": 14656,
    "forma": 104,
    "volando,": 27927,
    "conoci": 7501,
    "elevarse": 26680,
    "comunicarse": 5583,
    "negocios.": 4632,
    "regional": 20404,
    "vendedores,": 37110,
    "cata": 36786,
    "frenado": 44184,
    "catstrofes,": 36787,
    "permitanme": 29926,
    "ellos.": 563,
    "muchas": 171,
    "Lawrence": 16195,
    "baldosas,": 40460,
    "mejorar.": 8166,
    "Israel": 4317,
    "gatito.": 34277,
    "usarse.": 28131,
    "viruela,": 18276,
    "Vodka,": 48378,
    "estrategia,": 12621,
    "editores": 8072,
    "monetaria": 21182,
    "Grande": 19607,
    "silbando.": 40461,
    "exhaustiva,": 44775,
    "Estaran": 32978,
    "esconde": 14541,
    "deliberadamente.": 44186,
    "preguntan:": 9391,
    "partir": 842,
    "imagines": 44085,
    "anterior.": 5584,
    "donantes": 5758,
    "all\".": 19609,
    "enojada": 24137,
    "molesta.": 14917,
    "autoritaria": 32585,
    "Dormir": 44782,
    "UC": 24138,
    "negociaciones": 10156,
    "residual.": 36274,
    "cuadros,": 34280,
    "August": 44187,
    "oeste,": 11350,
    "previsto": 16197,
    "recluta": 29928,
    "Comenc": 4741,
    "hbitos,": 24806,
    "\"Al": 14542,
    "aceptaron": 10713,
    "tomen": 4354,
    "mam,": 10157,
    "diferente,": 1716,
    "capturamos": 21272,
    "acompaarnos": 44190,
    "transistor": 17174,
    "cuestion": 18277,
    "nueces": 16099,
    "fantstico,": 12302,
    "Habrn": 14544,
    "costado": 7783,
    "pretender": 15774,
    "gritaban": 34282,
    "tiempo": 129,
    "buque.": 44191,
    "sistemtica": 10714,
    "cuadrcula.": 36788,
    "arroz": 7302,
    "advertencia,": 44192,
    "efectivas": 22102,
    "2:": 6487,
    "asombrosa.": 10861,
    "hiciste": 7680,
    "esposa.": 7784,
    "gobierno?\"": 45099,
    "particulares,": 22103,
    "carcter.": 15334,
    "criterio.": 45100,
    "molestado": 40464,
    "Vagina\"": 44194,
    "explicarlo,": 23007,
    "Ves": 12308,
    "cancerosa.": 48181,
    "propuesta.": 15335,
    "Varios": 16198,
    "momento?": 8285,
    "legislacin,": 34283,
    "asociaciones,": 40465,
    "estn.": 5104,
    "hundidos": 40466,
    "Bob,": 31755,
    "suyas.": 22104,
    "doblado.": 37150,
    "muerde": 48052,
    "requiere.": 24139,
    "aldea?": 47939,
    "impunidad.": 25459,
    "llueve.": 40467,
    "bocas": 12594,
    "comercial": 2529,
    "estelar": 14041,
    "calma.": 18924,
    "Misterio": 44197,
    "entrenadora": 31756,
    "disfuncional.": 29929,
    "mandbula,": 40468,
    "Islandia": 16893,
    "benfica": 21183,
    "T,": 9059,
    "disparos.": 25341,
    "lograr": 736,
    "cena\".": 37155,
    "Achill.": 49445,
    "popularidad": 16064,
    "medio": 279,
    "UE,": 32001,
    "masiva.": 12880,
    "gobernado": 18278,
    "alineado": 44414,
    "1.800": 37415,
    "clase?": 44201,
    "videos": 2119,
    "confi": 39008,
    "lnea": 487,
    "sensaciones.": 26681,
    "supiera,": 40469,
    "2020": 15775,
    "leones.": 24140,
    "respiracin": 5585,
    "mosquitos.": 12881,
    "entiendan": 8286,
    "Kings": 29930,
    "inversamente": 37159,
    "accidentes,": 14174,
    "inferiores,": 29931,
    "repensar": 9520,
    "internet.": 5438,
    "cuerpo.": 1329,
    "fijan,": 25342,
    "muriendo.": 14175,
    "esqueleto": 5537,
    "tomate": 13197,
    "apropiada.": 11824,
    "zooplancton": 48053,
    "est:": 24726,
    "trabajadores": 1592,
    "Soaba": 36795,
    "garantizo": 22105,
    "Sean": 7571,
    "controversial": 44204,
    "sepa,": 17226,
    "desempleo": 12882,
    "escultores": 40470,
    "Volamos": 19610,
    "capt": 26682,
    "favorito": 4877,
    "abandonan": 13824,
    "7,": 17227,
    "vuelven": 1779,
    "tigres,": 44205,
    "conecte.": 44206,
    "huecos,": 44868,
    "palestinos,": 31761,
    "igual.": 3998,
    "diferente.\"": 36796,
    "perd.": 44207,
    "alumna,": 36797,
    "alquimia": 44873,
    "servira": 23008,
    "haberlo": 5926,
    "remota.": 26684,
    "suponer": 8073,
    "presupuestos,": 40471,
    "condicionado": 46067,
    "cucaracha,": 25476,
    "Mauricio.": 40409,
    "rubia": 49580,
    "evidentemente,": 19611,
    "feo": 13198,
    "supusieron": 31762,
    "maravilla": 9837,
    "habilidad": 1283,
    "volver": 649,
    "creca": 17735,
    "Jpiter": 11351,
    "enlaza": 26685,
    "horno.": 24743,
    "estructurar": 23009,
    "valioso.": 21184,
    "posible.\"": 40473,
    "abuso,": 44210,
    "matices": 32016,
    "Regresamos": 36799,
    "rpidos,": 15336,
    "textos,": 23010,
    "rosa": 8167,
    "qumica": 2434,
    "esperanza.": 3006,
    "Europea,": 21185,
    "gustan,": 12627,
    "ordenan": 44211,
    "matn": 37191,
    "verdadera,": 18279,
    "patos,": 36800,
    "Ann": 16508,
    "ldica": 23011,
    "Arcade": 44212,
    "narrar": 22106,
    "Hait": 7682,
    "universal:": 44213,
    "realmente.": 4204,
    "Press,": 46513,
    "lados.": 3102,
    "Hobart.": 44215,
    "regional.": 25344,
    "informal": 10920,
    "ventana,": 10702,
    "ocano,": 3728,
    "l,": 1173,
    "alimentando": 10014,
    "tentacin": 13199,
    "escocesa": 28318,
    "bromas": 26687,
    "capitalista,": 40475,
    "pudo,": 44922,
    "energtico": 7814,
    "DM:": 27063,
    "Grandes": 8917,
    "veneno.": 20406,
    "brindar": 5755,
    "siguientes,": 17231,
    "local;": 44217,
    "agricultor.": 31765,
    "encendidas,": 37206,
    "volvi": 1593,
    "globo.": 16199,
    "aspecto:": 44219,
    "peligros": 10715,
    "gateando": 31766,
    "holands": 12072,
    "soborno": 14731,
    "ontogenia": 44220,
    "desconocido,": 13509,
    "JY:": 21188,
    "preocupen,": 16123,
    "Pensilvania.": 26019,
    "televisin;": 36802,
    "acorde": 11131,
    "emergentes,": 12884,
    "morir": 1930,
    "pared.": 4812,
    "clava": 31767,
    "faciales": 11568,
    "acabaran": 31768,
    "entretenido,": 37216,
    "Enrico": 34287,
    "salarios": 10505,
    "suceden": 4484,
    "msica?": 20395,
    "colaboraciones,": 44223,
    "Irlanda.": 20407,
    "Exista": 44224,
    "batallas": 14178,
    "Tarda": 37227,
    "bateador": 47537,
    "orgenes.": 24144,
    "sioux": 31769,
    "desapareciendo.": 20408,
    "estalla": 22213,
    "acostado": 15337,
    "nombraron": 29934,
    "artculo,": 16676,
    "obligaba": 28334,
    "\"Por": 1165,
    "contrat": 10159,
    "impuestas": 27858,
    "Beverly": 20390,
    "encargarme": 40478,
    "damas.": 36804,
    "Bach,": 40479,
    "2,7": 28336,
    "magia.": 6241,
    "agradecida,": 36805,
    "propenso": 21190,
    "corredores": 9191,
    "Quera": 1717,
    "500.": 17998,
    "Nmero": 4964,
    "correcta.": 4019,
    "Swenson": 37236,
    "centavos": 3558,
    "afrontan": 28135,
    "recorri": 17238,
    "muertes,": 19612,
    "distorsiona": 29897,
    "repelen.": 44037,
    "agrega": 13200,
    "noruegos": 31770,
    "dentadura": 28136,
    "pregunt:": 2671,
    "esquiador": 44227,
    "Nike,": 24145,
    "hacindolo.": 10921,
    "diseadores,": 8653,
    "mantienes": 29937,
    "estatales,": 44228,
    "frica": 581,
    "realidades": 7502,
    "paridad": 42168,
    "aparente": 18381,
    "zanahoria": 22110,
    "enoja": 34289,
    "ocultarse": 37249,
    "jodida": 44229,
    "Hudson,": 29938,
    "EEUU.": 7503,
    "pertenencia": 24147,
    "pinturas": 4660,
    "bien...": 14179,
    "lavadora.": 23012,
    "ttara,": 29939,
    "xito?": 21326,
    "conservador.": 25345,
    "obtenerse": 23852,
    "autobuses": 9036,
    "conocen.": 8471,
    "irlands,": 40482,
    "pas;": 31771,
    "ecosistema": 3345,
    "Desgraciadamente,": 16201,
    "primero;": 36807,
    "localidad": 21191,
    "diseado": 1845,
    "amplio.": 11163,
    "Ninguna": 7303,
    "incmodos.": 18281,
    "placer": 2951,
    "Trabajo": 5189,
    "vejiga": 25509,
    "personalizar": 17736,
    "ms--": 44232,
    "separados": 8287,
    "Uuh,": 36808,
    "insurgencia.": 44233,
    "respetable": 28137,
    "parte.": 2585,
    "centella": 31095,
    "54": 16677,
    "dividido.": 36809,
    "rabe": 3887,
    "pararan,": 44367,
    "realizados,": 44235,
    "adaptarse": 5865,
    "ratones,": 10716,
    "padecer": 24149,
    "desempleo,": 23013,
    "tica": 4841,
    "marcapasos,": 49104,
    "VV:": 37263,
    "pilas": 8288,
    "convertirn": 18372,
    "escasa,": 44236,
    "sobresalir": 26693,
    "abordar.": 32076,
    "hora": 754,
    "consumiendo": 13510,
    "Intrprete:": 28138,
    "indirectamente": 29942,
    "Ofrecemos": 36810,
    "mencionar.": 29943,
    "aqullos": 15338,
    "hazaa": 23014,
    "violentos": 10350,
    "abrazar": 7401,
    "indice": 31772,
    "perspectiva": 1141,
    "seda": 3973,
    "hija": 1885,
    "enfocarse.": 36812,
    "dotado": 30203,
    "...se": 36813,
    "deducir": 18282,
    "cosecha": 12077,
    "primera.": 21192,
    "trayectorias": 16678,
    "Shreddies.": 36814,
    "Ttulo": 27252,
    "Kioto": 44237,
    "Jesucristo.": 40486,
    "limpieza,": 36815,
    "Electric,": 36816,
    "220": 22111,
    "fumaba": 31773,
    "marcas": 4437,
    "emergencias.": 29944,
    "antorcha": 19727,
    "qustica,": 44238,
    "hirviendo,": 46083,
    "encontraran": 13825,
    "funcionar,": 11132,
    "sensores,": 13201,
    "altruismo,": 32091,
    "sudor": 12311,
    "Eva,": 44240,
    "bastn.": 44241,
    "devolvimos": 29870,
    "declarar": 16202,
    "perpetua.": 44242,
    "armnica": 44243,
    "placebo": 20409,
    "fundamentado": 36817,
    "legales,": 19929,
    "Friedrich": 31774,
    "origen": 2026,
    "descubrieron,": 44245,
    "conciencia?": 34291,
    "MoMA.": 25522,
    "Unin": 3477,
    "matemtica.": 11738,
    "mosquito": 10352,
    "Hugh": 40487,
    "incompleto,": 44247,
    "deberes,": 31775,
    "parmetros,": 32095,
    "atacaba": 36819,
    "sondeo": 25346,
    "identificado,": 46074,
    "proyecta": 13826,
    "Dalai": 8289,
    "tiempo?\"": 28139,
    "desesperanza.": 34292,
    "hiperactividad.": 40411,
    "atacan": 42833,
    "trabajadoras,": 34293,
    "provocada": 31776,
    "constituye": 9670,
    "basura": 3043,
    "calentamiento": 2396,
    "acelermetros": 48647,
    "famosa,": 45053,
    "semntica": 40488,
    "macho,": 23016,
    "obsesiona": 24150,
    "productiva": 14180,
    "Unidos,": 1491,
    "Materiales": 40489,
    "administrativa": 31777,
    "hice,": 6651,
    "calentar": 11576,
    "soluciones": 1248,
    "empiece": 9691,
    "jesuita.": 44249,
    "secos": 22112,
    "escogiendo": 25347,
    "Beckett": 48498,
    "tarjeta": 3199,
    "felices,": 6177,
    "alivio.": 29950,
    "frgiles,": 34296,
    "robaron": 24151,
    "inhibe": 19614,
    "reducidas": 21315,
    "humanoides": 29952,
    "contaban": 8413,
    "sagrado,": 15339,
    "suelo.": 3583,
    "perdido": 1684,
    "postal.": 32106,
    "vistazo.": 14545,
    "fluctuacin,": 40412,
    "SEF:": 44251,
    "rural.": 12885,
    "decenas": 1869,
    "sociales.": 2310,
    "fuente,": 15397,
    "poesa": 3167,
    "opiniones": 5191,
    "corresponden": 14289,
    "procurar": 32116,
    "ovarios": 44625,
    "ventaja,": 28141,
    "vanguardista": 45086,
    "inalmbrico.": 34297,
    "pegamento": 11352,
    "verlo,": 9229,
    "biocombustible": 29038,
    "das?": 17738,
    "ribera.": 38335,
    "\"Porque": 10192,
    "\"Van": 44254,
    "realizacin.": 43861,
    "dental,": 40492,
    "basureros": 40493,
    "Illinois": 26695,
    "objetivos,": 15776,
    "Encuesta": 22113,
    "alce": 44255,
    "matara": 19615,
    "cauce": 26696,
    "Tratamos": 7786,
    "iglesia": 4696,
    "93%": 44256,
    "Turco": 25538,
    "cvica": 13202,
    "naci,": 24152,
    "creadora": 40495,
    "positivas,": 28143,
    "rendir": 17176,
    "colonia,": 28144,
    "cometa": 8411,
    "recuper": 16203,
    "1940": 37212,
    "compr": 2720,
    "intermediario": 20410,
    "evolucin": 1021,
    "tirana": 22386,
    "marco.": 36821,
    "pedir,": 40497,
    "cruzaba": 40498,
    "atienden": 30266,
    "Algo": 1502,
    "Hama,": 45114,
    "decreto": 37335,
    "Davis": 19616,
    "correcto.": 2470,
    "divertidas.": 19617,
    "destruir": 4485,
    "Construimos": 11618,
    "disparo,": 28632,
    "histricamente": 9997,
    "dir:": 9230,
    "aborigen": 13827,
    "segura": 2192,
    "importara": 9838,
    "Sydney,": 22115,
    "evidente": 5398,
    "sospechosos": 15777,
    "haban": 500,
    "B\"": 34299,
    "desencadena": 19542,
    "abordado": 21193,
    "introducen": 23433,
    "Whitley": 40501,
    "Lego": 11577,
    "dispersa.": 40205,
    "Conocemos": 13828,
    "Acerca": 36822,
    "larga": 1415,
    "inculcar": 40502,
    "clics,": 35419,
    "becario": 45144,
    "bayesiana.": 44262,
    "alterna": 44263,
    "Sudhir,": 32982,
    "Olvid": 25550,
    "trascendencia": 30810,
    "expresiones.": 44264,
    "\"no\"": 28396,
    "crecen": 3044,
    "boca,": 6951,
    "Adrianne": 25552,
    "formaciones": 25785,
    "pliegues,": 28550,
    "lgica,": 13203,
    "Ejemplo": 44474,
    "genocidio.": 13558,
    "osito": 21194,
    "milln": 941,
    "concebimos": 18927,
    "decid": 1074,
    "Mxico": 4738,
    "giras": 44265,
    "interiores,": 22116,
    "sinagoga,": 40504,
    "dganme": 31780,
    "probamos,": 44266,
    "jvenes.": 3346,
    "situacin.": 3495,
    "230": 40505,
    "moralmente": 12052,
    "regin": 1459,
    "enfrente,": 23018,
    "obsoletos.": 33152,
    "ngel,": 40500,
    "montar": 5399,
    "contenido": 1752,
    "repite": 13204,
    "empieza,": 35947,
    "personalizadas.": 33064,
    "accedemos": 31781,
    "min.": 36823,
    "dum": 31782,
    "escribi,": 12053,
    "banda": 1890,
    "incredulidad": 17739,
    "modelo,": 6872,
    "ensendole": 18001,
    "mero": 12595,
    "zapato,": 29285,
    "ruidoso.": 15780,
    "encajan": 10922,
    "hallaba": 44269,
    "serpientes": 13205,
    "arduo.": 29954,
    "acto.": 21337,
    "ignorancia.": 12596,
    "fibrosis": 20411,
    "humanas,": 10328,
    "accidentes.": 18283,
    "Palmer": 44271,
    "exposicin.": 19618,
    "tercio": 2266,
    "adoptada": 31784,
    "precio,": 9671,
    "defenderse": 16680,
    "marcamos": 29955,
    "ellas:": 33403,
    "Sen,": 45177,
    "pido,": 34300,
    "Jehane": 44670,
    "aspecto.": 7118,
    "refiero.": 18383,
    "confluye": 44096,
    "adivinan": 34301,
    "bsqueda,": 12886,
    "escritura,": 11134,
    "pase,": 15965,
    "quiz": 455,
    "heredado,": 44272,
    "transferencias": 26697,
    "House.": 40506,
    "Habra": 10719,
    "atractivo.": 11097,
    "abandonara": 44273,
    "bamb,": 29956,
    "Carolyn": 44274,
    "pagan": 5123,
    "utpicos": 44275,
    "monjas": 20412,
    "gobiernan": 17729,
    "potente": 5538,
    "plaza": 6066,
    "exhibiendo": 37382,
    "1500": 9672,
    "oficial.": 12312,
    "Tierra,": 2084,
    "muerte.": 2455,
    "Hola.": 7787,
    "tiles.": 12887,
    "metfora": 2521,
    "presentes.": 16920,
    "Florida": 13206,
    "1950": 9673,
    "program": 37332,
    "Line": 23317,
    "participar.": 9392,
    "conocida,": 23019,
    "abuso": 6426,
    "discusiones": 6231,
    "Aumentaron": 34302,
    "octubre,": 22117,
    "Development": 37918,
    "creativo.": 8074,
    "configur": 44278,
    "almacenes": 34303,
    "entrado": 9517,
    "Cuba": 12597,
    "cascada,": 44279,
    "ellos--": 29958,
    "U$S": 36826,
    "dispuestas": 8221,
    "Myanmar.": 36827,
    "ciclismo": 26698,
    "repercusiones": 17177,
    "terica": 22118,
    "cinco:": 28149,
    "areo": 13081,
    "ense.": 36829,
    "Ganaron": 29959,
    "felices.": 4020,
    "graduarme": 20413,
    "cama": 3103,
    "pega": 14919,
    "metstasis.": 36830,
    "espectro.": 14181,
    "Acaban": 16250,
    "pase.": 26699,
    "tero": 29960,
    "estallido": 20414,
    "suciedad": 28150,
    "iniciales,": 36289,
    "compaeros,": 12598,
    "flora": 22119,
    "ejes": 14920,
    "recordamos.": 40510,
    "viramos": 38168,
    "Idaho": 23020,
    "Kentucky.": 25349,
    "evolucionar": 11579,
    "movieran": 27165,
    "contengan": 22120,
    "cmodo": 8538,
    "conseguan": 45240,
    "ojal": 10825,
    "mentor": 17740,
    "rojas,": 17178,
    "discapacitados,": 31787,
    "jarrones": 44283,
    "aterrizaje.": 18165,
    "frecuentemente": 6873,
    "hubiera": 790,
    "Medicina,": 34304,
    "miembros,": 25350,
    "azar?": 23021,
    "Hora": 31788,
    "necesitramos": 40512,
    "extensa": 14546,
    "Air": 15340,
    "sospechaba": 29932,
    "\"Palillos": 29961,
    "investigadora": 13898,
    "televisiones": 44285,
    "personalizado.": 31789,
    "calculadas": 40300,
    "golpeado,": 37416,
    "beneficios.": 9393,
    "soles": 31790,
    "increblemente,": 29962,
    "agraria": 48061,
    "Spock": 44287,
    "sea,": 1380,
    "lluvias.": 29963,
    "escondidos": 21196,
    "arquitectnico,": 34306,
    "Cambridge": 8169,
    "telaraa.": 37419,
    "tejas": 48062,
    "reproducen.": 46143,
    "Sr.": 3104,
    "rojos.": 29964,
    "Amanda": 18997,
    "Galpagos,": 21197,
    "embarazoso.": 21198,
    "Cartwright": 36833,
    "interactas": 32984,
    "aislamiento": 9701,
    "controlando": 8290,
    "sumergi": 36834,
    "maldito": 13207,
    "televisor.": 26701,
    "arroj": 16204,
    "hunda,": 36835,
    "annimos": 21199,
    "\"nadadores\"": 40624,
    "batallas.": 40351,
    "quiebre": 41379,
    "almohada": 28151,
    "stos": 4072,
    "seca": 12648,
    "jarrn": 29965,
    "graduarse": 20416,
    "etctera.": 8793,
    "conectividad.": 24155,
    "socios": 6067,
    "humana.": 1357,
    "recuerdo": 1400,
    "habla.": 9840,
    "ayudarles": 6792,
    "precios,": 18581,
    "carga.": 8414,
    "proteja": 25351,
    "fotgrafos": 10329,
    "perderemos": 22121,
    "tuvieron": 1387,
    "mapa": 914,
    "interna": 7683,
    "Tristemente,": 19620,
    "GH:": 29966,
    "tienden": 2963,
    "desempleadas": 44292,
    "responsabilidades.": 29967,
    "nacionalista": 49109,
    "permitieron": 6654,
    "elecciones": 2123,
    "hars.": 47696,
    "libres": 4281,
    "compasin": 1518,
    "tortas,": 40517,
    "jeringa": 18410,
    "grupo.": 4384,
    "especmenes,": 36837,
    "Benjamn": 36838,
    "boca.": 6570,
    "silvestres.": 44293,
    "South": 16682,
    "Esto": 125,
    "confuso": 18284,
    "Johnson,": 21200,
    "doctorados,": 47071,
    "constelacin": 23022,
    "matrimonio": 3061,
    "cerebrales,": 14922,
    "Black": 18285,
    "Francisco": 4282,
    "\"Podra": 17346,
    "aplicarle": 44294,
    "secuencias": 5586,
    "creacionistas": 40417,
    "distribucin.": 15781,
    "marineros": 23023,
    "baja,": 7119,
    "pirmide.": 19621,
    "estructural,": 28153,
    "arable": 44295,
    "banca": 20668,
    "Titanic.": 23535,
    "repitan": 29968,
    "rompecabezas.": 14547,
    "cmico,": 31613,
    "positivos": 8795,
    "narcotrfico": 47363,
    "maravillosa,": 10720,
    "brotar": 31794,
    "cuadro.": 16205,
    "labios.": 24157,
    "condn": 18286,
    "cosa": 252,
    "materia": 1058,
    "verdes,": 9890,
    "instancia,": 5067,
    "densa": 9231,
    "adapta": 14607,
    "impactante.": 24158,
    "monumental": 31795,
    "predicciones.": 16779,
    "adquieres": 44296,
    "agentes": 3514,
    "torio": 36842,
    "t\".": 22122,
    "perd": 6793,
    "mdicos,": 4892,
    "arraigados": 45334,
    "noreste,": 29007,
    "realmente...": 49111,
    "interesarse": 31797,
    "conciencia.": 5001,
    "circo,": 40519,
    "autnticas.": 44297,
    "escalera,": 22123,
    "Respecto": 24159,
    "mezclado": 28154,
    "reparacin,": 36843,
    "deprimidas.": 44298,
    "eco.": 44299,
    "diramos": 16683,
    "\"Mira": 18287,
    "naves,": 31798,
    "iones": 19622,
    "abiertamente": 10924,
    "primognito": 37465,
    "ventoso": 45344,
    "cruzaron": 40520,
    "Ola": 32228,
    "expresar": 3266,
    "sana,": 13511,
    "Tres:": 19623,
    "metas,": 16207,
    "guarden": 45351,
    "Tierra.": 1330,
    "ocano\".": 39598,
    "sustitutos": 23025,
    "mtricas": 13512,
    "creen?": 11135,
    "perdernos": 44302,
    "suavemente.": 32235,
    "diseador,": 14182,
    "abstracto,": 16684,
    "pueblos,": 13829,
    "tierras": 3496,
    "precisar": 23026,
    "chinos.": 12888,
    "iluminacin.": 13291,
    "Marduk.": 32517,
    "soldado,": 21201,
    "satisfactorio.": 28155,
    "estacionamientos": 21171,
    "finaliz": 31800,
    "subttulos": 22124,
    "mediticas": 44307,
    "Rwanda,": 40523,
    "juicio": 4438,
    "nativos": 15783,
    "Construir": 12599,
    "cohetes.": 23254,
    "distintos": 1813,
    "suicidio": 17179,
    "depredadores": 10721,
    "Franklin": 17741,
    "lavabo": 36844,
    "crece.": 20417,
    "melodas": 27160,
    "moteles": 32019,
    "mundiales,": 12600,
    "provocados": 22125,
    "ondulaciones": 44308,
    "impedir": 8655,
    "bisnietos": 36845,
    "patada,": 48067,
    "muchsima": 11353,
    "nivelar": 44310,
    "reemplazaron": 31801,
    "desesperacin": 8656,
    "Gucci.": 44311,
    "Richards,": 40524,
    "marcaron": 28469,
    "\"Mundo": 44995,
    "sangre,": 4661,
    "halla": 36293,
    "controles,": 31802,
    "confianza": 1576,
    "basura,": 8170,
    "Recibe": 25352,
    "Entendemos": 16685,
    "mismos:": 25539,
    "puerta.": 5194,
    "combate": 6973,
    "cumple.": 44102,
    "vicepresidente": 29971,
    "1967,": 18288,
    "indirectamente,": 29972,
    "suicid": 44313,
    "barrio.": 8415,
    "cuarta.": 36846,
    "libro:": 34308,
    "estresante": 28157,
    "dice?": 28158,
    "\"s,": 23027,
    "Austin,": 35924,
    "csmica": 15343,
    "Norteamrica,": 13208,
    "frente.": 9674,
    "hospital,": 5487,
    "talento": 4878,
    "deca,": 3121,
    "aeroplano": 21202,
    "carbono": 1577,
    "Pars": 8056,
    "Laptop": 22126,
    "sedimento": 18930,
    "\"Hemos": 16686,
    "mentir.": 24160,
    "consume,": 44316,
    "Visiten": 44317,
    "bebes": 23028,
    "arrastrando": 17180,
    "[No": 40525,
    "comenz,": 18289,
    "dunas.": 29667,
    "Arriba": 15785,
    "referencia": 3247,
    "matrimonio,": 10160,
    "intermedio.": 31104,
    "imaginado": 10925,
    "eficaz,": 26703,
    "sacaba": 18489,
    "enfocarse": 17181,
    "olores": 10790,
    "asimismo,": 44320,
    "McNally": 45428,
    "Funcionan": 24161,
    "distintivas": 40527,
    "unirse": 5400,
    "lagos": 11355,
    "Butn.": 26705,
    "32": 4506,
    "intenciones.": 17182,
    "lavadora,": 23267,
    "razones:": 21203,
    "anti-deteccin": 36849,
    "pan.": 10073,
    "expectativa.": 36850,
    "enfrenta": 5317,
    "crudo": 13513,
    "flores": 3839,
    "planear": 10722,
    "obsequio": 40528,
    "vidas;": 44104,
    "cpita,": 16208,
    "hostil.": 42840,
    "darwiniana.": 44323,
    "democrtica.": 25354,
    "capacidades": 3421,
    "Ghana.": 15786,
    "hiperactivas": 49499,
    "choques": 12415,
    "Amy?": 45445,
    "evolucionamos.": 34310,
    "sabiendo": 5488,
    "viene.": 9841,
    "corazones,": 16190,
    "psicosis": 34311,
    "asombro.": 28160,
    "percepciones": 12054,
    "virar": 45120,
    "honestos": 14184,
    "\"What": 44324,
    "empleaba": 44325,
    "anhela": 29973,
    "captulo,": 24162,
    "perchas.": 48886,
    "desplegable.": 41502,
    "conocen": 1583,
    "buses.": 44326,
    "desesperacin,": 19624,
    "Bali,": 28161,
    "lejano": 11356,
    "obvios": 26706,
    "transportamos": 34312,
    "esfuerzos.": 22894,
    "pandemia.": 18291,
    "querrn": 9521,
    "confiabilidad": 40531,
    "torturados": 34967,
    "notado.": 34273,
    "Kaluza": 23030,
    "logros": 6874,
    "chocando": 25355,
    "suavizan": 44327,
    "sonidos.": 10787,
    "filmado": 14548,
    "avanzaba": 22128,
    "educado.": 36745,
    "20,": 5002,
    "acabarn": 40532,
    "Junto": 9060,
    "enfrento": 23273,
    "escudo": 16304,
    "patrn.": 7573,
    "consistente.": 36363,
    "Acompenme": 47081,
    "fallar,": 37560,
    "Portugal.": 21204,
    "fsico": 2234,
    "lavado": 8657,
    "disminuir": 4704,
    "causara": 24163,
    "municiones": 29974,
    "coincidir": 14925,
    "programable": 35065,
    "Edn": 20420,
    "esposas": 10928,
    "comprometido,": 39021,
    "finanzas,": 20421,
    "administracin,": 27679,
    "andaba": 15428,
    "piensas.": 31806,
    "Libia": 22374,
    "Holocausto": 28163,
    "trescientos": 34313,
    "arma": 3168,
    "atando": 34314,
    "reino": 3864,
    "dejndome": 44330,
    "hachas": 13486,
    "Stevens": 44331,
    "vela": 10506,
    "secuencia,": 23032,
    "expresando": 24164,
    "ovarios,": 34688,
    "problemtico.": 26708,
    "m?": 10723,
    "encoge": 34315,
    "\"Diga?": 44334,
    "llamaba": 3422,
    "preguntan,": 8075,
    "natural?": 16209,
    "Mencionar": 34316,
    "miran": 1460,
    "mapas": 2735,
    "policia": 36853,
    "idnticos": 10929,
    "Estadstica": 45504,
    "biomimtica,": 46288,
    "volvers": 40769,
    "desertificacin.": 24165,
    "nervioso.": 9522,
    "realizo": 26709,
    "inconvenientes.": 39794,
    "hacindose": 16210,
    "rango.": 36854,
    "terror,": 24166,
    "hablbamos,": 42700,
    "plstica,": 45508,
    "serif": 36855,
    "frasco": 13209,
    "fallado": 15788,
    "hicieran.": 31807,
    "pensarn,": 39751,
    "mostrarles": 735,
    "frgil.": 16413,
    "4:": 14624,
    "cerebros,": 8416,
    "castor.": 36856,
    "solemnidad": 44105,
    "logotipos,": 44337,
    "Paul": 2820,
    "civil.": 7305,
    "Doc": 44338,
    "\"en": 13210,
    "evaporan": 48072,
    "1960": 10507,
    "aplicaciones": 2386,
    "huyen": 34317,
    "Natalie": 23283,
    "preocuparse": 5271,
    "originalmente.": 31808,
    "sucio": 14185,
    "operacin": 3664,
    "pulmones.": 18292,
    "llambamos": 21205,
    "cuidado,": 6179,
    "explcitamente": 14926,
    "argumento,": 21206,
    "recordaban": 23033,
    "enojado.": 22129,
    "intentaban": 17743,
    "Geographic,": 18293,
    "Pinker": 45530,
    "escarbar": 28165,
    "Budrus.": 44340,
    "robot": 945,
    "licuadora.": 46786,
    "escndalos": 46976,
    "Atacama": 40537,
    "embrin": 16211,
    "nerviosas": 23284,
    "espinal,": 14834,
    "coleccin.": 25543,
    "aadimos": 10330,
    "adivina": 26617,
    "oral.": 34319,
    "Partido": 14119,
    "caloras.": 16212,
    "Rosa.": 45539,
    "econmica": 2550,
    "orgasmo": 13514,
    "liderado": 23034,
    "respetar": 8417,
    "colectivos": 21207,
    "puesto": 1423,
    "realizaba": 29975,
    "Wounded": 28526,
    "decidirn": 29976,
    "inmobiliario.": 34321,
    "agradecidos.": 41613,
    "Que,": 12313,
    "relajar": 36747,
    "tienes.": 17183,
    "puente,": 13957,
    "que": 5,
    "computador.": 9061,
    "litio-6": 45557,
    "hlice,": 34322,
    "caricaturistas": 18808,
    "EE.UU.;": 44342,
    "helado.": 19625,
    "justifique": 44108,
    "generalizar": 18294,
    "desafiarlos": 47429,
    "taladro": 14927,
    "Annimo": 36858,
    "psquico,": 46087,
    "mdicas": 12601,
    "ocupados": 12889,
    "sexualidad,": 44343,
    "brillo": 14550,
    "notaran": 36859,
    "retroalimentacin": 5401,
    "histrico,": 18295,
    "planificadora": 44830,
    "coinciden": 17744,
    "races.": 16687,
    "patrones.": 7033,
    "dijera:": 20423,
    "accede": 18296,
    "contentos": 11136,
    "acercamos": 6794,
    "cnyuge": 32327,
    "trocitos": 24167,
    "1985,": 16688,
    "procesar": 4974,
    "coloca": 5158,
    "ruedas.": 8658,
    "creacin.": 15344,
    "Golden": 45311,
    "atmica,": 26710,
    "Colorado": 32331,
    "relaciona": 6366,
    "deber": 7684,
    "pero": 36,
    "mutantes": 21208,
    "hermosos": 5439,
    "satisfaga": 45574,
    "dirigen": 8291,
    "puertas.": 24169,
    "resultaban": 34323,
    "justifican": 36863,
    "cajita": 27144,
    "enfoca": 13516,
    "proceso": 376,
    "antepasados": 5756,
    "surfeo": 38519,
    "saben": 418,
    "excremento,": 39796,
    "Informacin.": 36864,
    "seleccionan": 44347,
    "novedosa": 35888,
    "manual,": 24170,
    "vibracin,": 44348,
    "Libre": 31810,
    "molestando": 34324,
    "humanidades,": 26711,
    "naranjo": 32342,
    "reduciendo": 10161,
    "Mr.": 25357,
    "63": 21209,
    "flotando,": 36865,
    "injustas.": 44349,
    "esponjoso,": 37718,
    "compartirlos": 34325,
    "gecos": 40539,
    "llamaba.": 49967,
    "pulmn,": 15789,
    "prescritos": 44350,
    "quemoquinas": 36866,
    "avanzarn": 44351,
    "Vista": 36748,
    "Skycar": 40540,
    "direccin": 1138,
    "Diseo": 13517,
    "Ideas": 26712,
    "segunda.": 40541,
    "99%": 10162,
    "psicolgica.": 36867,
    "aparcamiento": 26713,
    "\"Sabe": 31813,
    "distinta,": 12055,
    "Antes,": 23908,
    "tratamos": 1649,
    "V.": 36868,
    "guilas": 44352,
    "genticos.": 29978,
    "pasivos": 14928,
    "decidimos,": 25358,
    "aulas": 6427,
    "comporte": 40543,
    "primates,": 16213,
    "cermica,": 36869,
    "vctimas,": 9998,
    "democratizar": 19773,
    "prototipos,": 20424,
    "mgicas,": 44353,
    "climtica,": 29979,
    "diciembre": 6068,
    "daf-2": 29980,
    "suben.": 44354,
    "premios.": 26714,
    "descabellado,": 46960,
    "Venga,": 28168,
    "encontrar": 268,
    "Forbes": 23295,
    "trascendental:": 44355,
    "Cooper.": 34326,
    "Buscamos": 17745,
    "Pearl": 22130,
    "enchufes": 37655,
    "Libia,": 24172,
    "avergonzados.": 44356,
    "rendimiento": 2672,
    "paciencia.": 16053,
    "colectiva.": 9523,
    "revistas.": 28169,
    "chicas,": 10163,
    "fase": 3026,
    "madres.": 9999,
    "bsicas": 4698,
    "cancha": 18932,
    "muros": 9843,
    "naturales": 3285,
    "esperar": 1280,
    "marchaba": 31815,
    "grillos": 44358,
    "rueda.": 17746,
    "estrategas,": 44359,
    "borrando": 36872,
    "asesinados,": 25330,
    "demencia": 23035,
    "contraste,": 19480,
    "transatlntico": 45646,
    "acciones": 2397,
    "locas": 11580,
    "rata,": 28170,
    "fabulosa.": 25359,
    "mir,": 12891,
    "afortunada": 13835,
    "escritos.": 34327,
